-- AUTO GENERATED. DO NOT EDIT. USE THE SPREADSHEET AND EXPORT / GENERATE USING SCRIPTS
-- AUTOMATICALLY GENERATED -- DO NOT EDIT!

ABILITY_INFO_GOBLIN1 = "- Рекомендуется к игре для новичков;";
ABILITY_INFO_GOBLIN2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_ZANDALARITROLL1 = "- Рекомендуется к игре при серьезных познаниях в лоре расы;";
ABILITY_INFO_ZANDALARITROLL2 = "- Есть ограничения по допустимым локациям, подробности в правилах;";
ABILITY_INFO_ZANDALARITROLL3 = "- Раса может использоваться как облик тролля, подробности в правилах;";
ABILITY_INFO_DARKIRONDWARF1 = "- Рекомендуется к игре при серьезных познаниях в лоре расы;";
ABILITY_INFO_DARKIRONDWARF2 = "- Есть ограничения по допустимым локациям, подробности в правилах;";
ABILITY_INFO_VULPERA1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_VULPERA2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_NIGHTELFN1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_NIGHTELFN2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_NIGHTELFN2 = "- Является обновлённой версией Ночного Эльфа;";
ABILITY_INFO_LIGHTFORGEDDRAENEI1 = "- Рекомендуется к игре при серьезных познаниях в лоре расы;";
ABILITY_INFO_LIGHTFORGEDDRAENEI2 = "- Есть ограничения по допустимым локациям, подробности в правилах;";
ABILITY_INFO_LIGHTFORGEDDRAENEI2 = "- Может использоваться как облик дренея, подробности в правилах;";
ABILITY_INFO_VOIDELF1 = "- Рекомендуется к игре при серьезных познаниях в лоре расы;";
ABILITY_INFO_VOIDELF2 = "- Есть ограничения по допустимым локациям, подробности в правилах;";
ABILITY_INFO_VOIDELF3 = "- Может использоваться как облик другой расы, подробности в правилах;";
ABILITY_INFO_PANDAREN1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_PANDAREN2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_WORGEN1 = "- Рекомендуется к игре при серьезных познаниях в лоре расы;";
ABILITY_INFO_WORGEN2 = "- Есть ограничения по допустимым локациям, подробности в правилах;";
ABILITY_INFO_NIGHTBORNE1 = "- Рекомендуется к игре при серьезных познаниях в лоре расы;";
ABILITY_INFO_NIGHTBORNE2 = "- Есть ограничения по допустимым локациям, подробности в правилах;";
ABILITY_INFO_NIGHTBORNE2 = "- Раса может использоваться как облик ночного эльфа, подробности в правилах;";
ABILITY_INFO_NAGA1 = "- Рекомендуется к игре для новичков;";
ABILITY_INFO_NAGA2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_BLOODELF1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_BLOODELF2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_BLOODELFN1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_BLOODELFN2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_DRAENEI1 = "- Рекомендуется к игре при серьезных познаниях в лоре расы;";
ABILITY_INFO_DRAENEI2 = "- Есть ограничения по допустимым локациям, подробности в правилах;";
ABILITY_INFO_DWARF1 = "- Рекомендуется к игре для новичков;";
ABILITY_INFO_DWARF2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_GNOME1 = "- Рекомендуется к игре для новичков;";
ABILITY_INFO_GNOME2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_HUMAN1 = "- Рекомендуется к игре для новичков;";
ABILITY_INFO_HUMAN2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_HUMANN1 = "- Рекомендуется к игре для новичков;";
ABILITY_INFO_HUMANN2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_NIGHTELF1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_NIGHTELF2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_ORC1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_ORC2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_UPRIGHT1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_UPRIGHT2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_SCOURGE1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_SCOURGE2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_TAUREN1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_TAUREN2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ABILITY_INFO_TROLL1 = "- Рекомендуется к игре при базовых познаниях в лоре расы;";
ABILITY_INFO_TROLL2 = "- Раса допустима к игре в Калимдоре и Восточных Королевствах;";
ACCEPT = "Принять";
ACCOUNT_CREATE_FAILED = "Ошибка создания учетной записи";
ACCOUNT_CREATE_IN_PROGRESS = "Создание учетной записи";
ACCOUNT_CREATE_SUCCESS = "Учетная запись создана";
ACCOUNT_CREATE_URL = "http://signup.wow-europe.com/";
ACCOUNT_MESSAGE_BODY_NO_READ_URL = "http://www.wow-europe.com/ru/support/";
ACCOUNT_MESSAGE_BODY_URL = "http://www.wow-europe.com/ru/support/";
ACCOUNT_MESSAGE_BUTTON_READ = "Отметить как прочтенные";
ACCOUNT_MESSAGE_HEADERS_URL = "http://www.wow-europe.com/ru/support/";
ACCOUNT_MESSAGE_READ_URL = "http://www.wow-europe.com/ru/support/";
ACCOUNT_NAME = "Ваш логин на Noblegarden";
ACCOUNT_OPTIONS = "Настройка учетной записи";
ADDONS = "Модификации";
ADDONS_OUT_OF_DATE = "Используемые вами модификации устарели. Для корректной работы новой версии игры рекомендуется отключить их.";
ADDON_BANNED = "Отключено";
ADDON_BANNED_TOOLTIP = "Модификация интерфейса была отключена. Установите обновленную версию.";
ADDON_CORRUPT = "Осквернение";
ADDON_DEPENDENCIES = "Зависимые ресурсы:";
ADDON_DEP_BANNED = "Зависимый ресурс заблокирован";
ADDON_DEP_CORRUPT = "Ошибка зависимостей";
ADDON_DEP_DISABLED = "Ресурс отключен";
ADDON_DEP_INCOMPATIBLE = "Несовместимость с зависимым ресурсом";
ADDON_DEP_INSECURE = "Зависимый ресурс небезопасен";
ADDON_DEP_INTERFACE_VERSION = "Ресурс устарел";
ADDON_DEP_MISSING = "Нет ресурса";
ADDON_DISABLED = "Отключено";
ADDON_FORCE_LOAD = "Устаревшие модификации";
ADDON_INCOMPATIBLE = "Несовместимо";
ADDON_INSECURE = "Небезопасен";
ADDON_INTERFACE_VERSION = "Устарело";
ADDON_LIST = "Модификации";
ADDON_SECURE = "Безопасен";
ADDON_UPDATE_AVAILABLE = "Доступна новая версия";
AGI = "ЛВК";
ALL = "Все";
ALLIANCE = "Альянс";
ALL_SETTINGS = "Все настройки";
ALPHA_BUILD = "Альфа-версия";
AMBIENCE_VOLUME = "Мир";
AMMO = "ЗРД %d";
ANISOTROPIC = "Фильтрация текстур";
APPLY = "Применить";
ARM = "БРН";
ARMOR = "Броня";
ASSERTIONS_ENABLED_BUILD = "Режим проверки готовности к выпуску";
AUTHENTICATOR = "Код брелка";
AUTH_ALREADY_LOGGING_IN = "Вход в систему...";
AUTH_ALREADY_ONLINE = "Персонаж все еще в игре. Если это не так, и вы продолжаете испытывать данную проблему более 15 минут, свяжитесь со службой поддержки по адресу WoWtechEU@blizzard.com.";
AUTH_BAD_SERVER_PROOF = "Недопустимый сервер";
AUTH_BANNED = "Данная учетная запись заблокирована вследствие нарушений условий Соглашения об условиях пользования – www.wow-europe.com/ru/legal/termsofuse.html. Для получения подробной информации свяжитесь с нами по адресу WoWaccountreviewEU@blizzard.com.";
AUTH_BANNED_URL = "http://www.wow-europe.com/ru/legal/termsofuse.html";
AUTH_BILLING_ERROR = "Ошибка платежной системы";
AUTH_BILLING_EXPIRED = "Срок оплаты истек";
AUTH_DB_BUSY = "Сеанс завершен. Повторите попытку позднее или проверьте статус игровых серверов на странице www.wow-europe.com/ru/serverstatus.";
AUTH_DB_BUSY_URL = "http://www.wow-europe.com/ru/serverstatus";
AUTH_FAILED = "Ошибка авторизации";
AUTH_INCORRECT_PASSWORD = "Неверный пароль";
AUTH_LOCALE_MISMATCH = "Неверный язык клиента";
AUTH_LOCKED_ENFORCED = "Вы подали заявку на блокировку своей учетной записи. Для изменения статуса блокировки позвоните по соответствующему телефонному номеру.";
AUTH_LOGIN_SERVER_NOT_FOUND = "Неверный сервер входа";
AUTH_NO_TIME = "Срок действия вашей подписки истек. Необходима повторная активация учетной записи. Подробнее см. www.wow-europe.com/account/.";
AUTH_NO_TIME_URL = "http://noblegarden.net/site/login";
AUTH_OK = "Авторизация выполнена";
AUTH_PARENTAL_CONTROL = "Доступ к данной учетной записи ограничен на правах родительского контроля. Изменить параметры доступа можно посредством меню управления учетными записями.";
AUTH_PARENTAL_CONTROL_URL = "http://noblegarden.net/site/login";
AUTH_REJECT = "Ошибка входа в игру. Обратитесь в службу технической поддержки по адресу WoWtechEU@blizzard.com.";
AUTH_SERVER_SHUTTING_DOWN = "Идет отключение сервера...";
AUTH_SESSION_EXPIRED = "Сеанс завершен";
AUTH_SUSPENDED = "Действие данной учетной записи временно приостановлено в связи с нарушением условий Соглашения об условиях пользования – www.wow-europe.com/ru/legal/termsofuse.html. Для получения подробной информации обращайтесь по адресу электронной почты WoWaccountreviewEU@blizzard.com.";
AUTH_SUSPENDED_URL = "http://www.wow-europe.com/ru/legal/termsofuse.html";
AUTH_SYSTEM_ERROR = "Системная ошибка";
AUTH_UNAVAILABLE = "Сервер недоступен. Повторите попытку позже.";
AUTH_UNKNOWN_ACCOUNT = "Неизвестная учетная запись";
AUTH_VERSION_MISMATCH = "Неверная версия клиента";
AUTH_WAIT_QUEUE = "Место в очереди: %d";
AVAILABLE_CLASSES = "Доступные классы";
BACK = "Назад";
BAG_SLOTS = "ЯЧК %d";
BATTLEFIELD_ALERT = "%s: доступ открыт. Вас исключат из очереди в мир %s";
BETA_BUILD = "Бета";
BF_DEATHS = "Смерти";
BF_HONOR_KILLS = "Почетные победы";
BF_HONOR_POINTS = "чст";
BF_KILLBLOWS = "Смертельные удары";
BF_RANK = "Звание";
BILLING_FIXED_IGR = "Вы используете фиксированный тарифный план IGR. Ваше личное время не учитывается. Срок действия плана истечет через %s.";
BILLING_FIXED_LASTDAY = "До истечения срока действия вашего фиксированного тарифного плана осталось менее одного дня. Пожалуйста, зайдите в раздел оплаты, чтобы оплатить новый период.";
BILLING_FREE_TIME_EXPIRE = "Срок действия бесплатной учетной записи подходит к концу. По его завершению вы будете отключены от игры.\nОставшееся время: %s.";
BILLING_GAMEROOM_EXPIRE = "Срок действия вашей учетной записи с фиксированным тарифным планом скоро истечет. После этого соединение будет разорвано.\nОбратитесь к дежурному менеджеру вашей IGR.";
BILLING_HAS_FALLBACK_PAYMENT = "Для вашей учетной записи может быть доступно дополнительное время за счет других тарифных планов.";
BILLING_IGR_USAGE = "Вы используете тарифный план IGR. Ваше личное время не уменьшается.";
BILLING_IGR_USAGE_TIME_LEFT_30_MINS = "Для этого тарифного плана IGR осталось не более 30 минут игрового времени.";
BILLING_TEXT1 = "Вы используете подписку для оплаты игрового времени. Когда оно сократится до одного дня, вам будет отправлено уведомление.";
BILLING_TEXT2 = "Вы пользуетесь пробной учетной записью. В этом случае плата за игру не взимается.";
BILLING_TEXT3 = "Вы используете личный фиксированный тарифный план. Срок действия: %s.";
BILLING_TEXT4 = "Вы начали использовать личное игровое время. На данный момент его запас составляет %d мин. За 30 минут до окончания личного времени на экране отобразится соответствующее предупреждение.";
BILLING_TIME_LEFT_30_MINS = "У вас осталось менее 30 минут оплаченного игрового времени. Рекомендуется перейти в соответствующий раздел и оплатить дополнительное время.";
BILLING_TIME_LEFT_DAYS = "Осталось оплаченных дней: %d";
BILLING_TIME_LEFT_LAST_DAY = "У вас осталось менее 1 дня оплаченного игрового времени.";
BLIZZ_DISCLAIMER = "© Blizzard Entertainment, 2005-2010 гг. Все права защищены.";
BLOCK = "БЛОК %.2f";
BLOODELF_DISABLED = "Высший эльф\nТребуется дополнение The Burning Crusade";
BONUS_DAMAGE = "Д.УРН %d";
BONUS_HEALING = "Д.ЛЕЧ %d";
BURNING_CRUSADE = "The Burning Crusade";
CALCULATING = "Расчет...";
CANCEL = "Отмена";
CANCEL_RESET = "Отменить сброс";
CANCEL_RESET_SETTINGS = "Вы уверены, что хотите отменить переход к пользовательским настройкам по умолчанию при следующем входе в игру?";
CATEGORY_DESCRIPTION = "Тип мира";
CATEGORY_DESCRIPTION_TEXT = "Миры разделены на группы по географическому расположению. Чем ближе выбранный мир, тем меньше будут задержки и выше быстродействие.";
CHANGE = "Изменить";
CHANGED_OPTIONS_WARNING_TITLE = "ПРИМЕЧАНИЕ:";
CHANGE_REALM = "Выбор мира";
CHARACTER_CREATE_ACCEPT = "Принять";
CHARACTER_NAME = "Имя персонажа";
CHARACTER_SELECT_INFO = "%2$s %1$d-го уровня";
CHARACTER_SELECT_INFO_GHOST = "%2$s %1$d-го уровня (призрак)";
CHAR_CREATE_ACCOUNT_LIMIT = "Вы достигли максимального числа персонажей для данной учетной записи.";
CHAR_CREATE_CHARACTER_IN_GUILD = "Не удалось сменить франкцию: персонаж является членом гильдии.";
CHAR_CREATE_DISABLED = "В данный момент вы не можете создать здесь персонажа. Повторите попытку позднее или создайте персонажа в другом игровом мире.";
CHAR_CREATE_ERROR = "Ошибка создания персонажа";
CHAR_CREATE_EXPANSION = "Создание персонажа этой расы требует наличия соответствующего дополнения к игре.";
CHAR_CREATE_EXPANSION_CLASS = "Создание персонажа этого класса требует наличия соответствующего дополнения к игре.";
CHAR_CREATE_FAILED = "Не удалось создать персонажа";
CHAR_CREATE_INVALID_NAME = "Недопустимое имя персонажа";
CHAR_CREATE_IN_PROGRESS = "Создание персонажа";
CHAR_CREATE_LEVEL_REQUIREMENT = "Необходимо иметь персонажа как минимум 55-го уровня в любом игровом мире, чтобы создать рыцаря смерти.";
CHAR_CREATE_NAME_IN_USE = "Имя недоступно";
CHAR_CREATE_ONLY_EXISTING = "Создавать новых персонажей могут только те игроки, у которых уже имеются персонажи в данном мире.";
CHAR_CREATE_PVP_TEAMS_VIOLATION = "Вы не можете создать персонажей Орды и Альянса на одном и том же PvP-сервере.";
CHAR_CREATE_SERVER_LIMIT = "Вы достигли максимального числа персонажей для данного игрового мира.";
CHAR_CREATE_SERVER_QUEUE = "Указанный вами сервер переполнен, функция создания персонажей временно отключена. Повторите попытку позднее.";
CHAR_CREATE_SUCCESS = "Персонаж создан";
CHAR_CREATE_UNIQUE_CLASS_LIMIT = "В этом игровом мире вы можете создать только одного персонажа героического класса рыцарь смерти.";
CHAR_CREATE_UNKNOWN = "Неизвестная ошибка";
CHAR_CUSTOMIZATION0_DESC = "Пол";
CHAR_CUSTOMIZATION1_DESC = "Цвет кожи";
CHAR_CUSTOMIZATION2_DESC = "Лицо";
CHAR_CUSTOMIZATION3_DESC = "Прическа";
CHAR_CUSTOMIZATION4_DESC = "Цвет волос";
CHAR_CUSTOMIZATION5_DESC = "Борода и усы";
CHAR_CUSTOMIZATION6_DESC = "Снаряжение";
CHAR_CUSTOMIZE_FAILED = "Невозможно изменить персонажа.";
CHAR_CUSTOMIZE_IN_PROGRESS = "Изменение внешности персонажа…";
CHAR_DECLINE_FAILED = "Ошибка склонения имени персонажа";
CHAR_DECLINE_IN_PROGRESS = "Обновление персонажа...";
CHAR_DELETE_FAILED = "Ошибка удаления персонажа";
CHAR_DELETE_FAILED_ARENA_CAPTAIN = "Этот персонаж является капитаном команды арены. Прежде чем его удалить, передайте управление другому персонажу.";
CHAR_DELETE_FAILED_GUILD_LEADER = "Этот персонаж является главой гильдии. Прежде чем удалять его, необходимо передать звание главы другому персонажу.";
CHAR_DELETE_FAILED_LOCKED_FOR_TRANSFER = "Вы не можете войти в игру, пока процесс обновления персонажа не будет завершен.";
CHAR_DELETE_IN_PROGRESS = "Удаление персонажа";
CHAR_DELETE_SUCCESS = "Персонаж удален";
CHAR_FACTION_CHANGE_ARENA_LEADER = "Вы не можете сменить расу или фракцию, оставаясь капитаном команды арены.";
CHAR_FACTION_CHANGE_CHOOSE_RACE = "Вы должны сменить расу.";
CHAR_FACTION_CHANGE_DELETE_MAIL = "Перед сменой расы или фракции, пожалуйста, очистите почтовый ящик персонажа.";
CHAR_FACTION_CHANGE_FAILED = "Не удалось сменить расу этого персонажа.";
CHAR_FACTION_CHANGE_FORCE_LOGIN = "Перед тем как провести новую смену расы или фракции, вам нужно войти в игру, чтобы завершить предыдущий процесс смены расы или фракции.";
CHAR_FACTION_CHANGE_GOLD_LIMIT = "Вы превысили лимит на количество золота, предусмотренный для смены фракции.";
CHAR_FACTION_CHANGE_RACECLASS_RESTRICTED = "Такое сочетание расы и класса невозможно.";
CHAR_FACTION_CHANGE_RACE_ONLY = "Вы должны выбрать одну из рас вашей стороны (Альянса или Орды).";
CHAR_FACTION_CHANGE_STILL_IN_ARENA = "Нельзя сменить расу или фракцию, пока вы состоите в команде арены.";
CHAR_FACTION_CHANGE_STILL_IN_GUILD = "Нельзя сменить расу или фракцию, пока вы состоите в гильдии.";
CHAR_FACTION_CHANGE_SWAP_FACTION = "Вы должны выбрать одну из рас противоположной стороны (Альянса или Орды).";
CHAR_LIST_FAILED = "Ошибка загрузки списка персонажей";
CHAR_LIST_RETRIEVED = "Список персонажей получен";
CHAR_LIST_RETRIEVING = "Загрузка списка персонажей";
CHAR_LOGIN_DISABLED = "Доступ для данной расы, класса или персонажа в данный момент запрещен.";
CHAR_LOGIN_DUPLICATE_CHARACTER = "Персонаж с таким именем уже существует";
CHAR_LOGIN_FAILED = "Ошибка входа";
CHAR_LOGIN_IN_PROGRESS = "Вход в игру";
CHAR_LOGIN_LOCKED_BY_BILLING = "Персонаж заблокирован. Обратитесь в службу оплаты.";
CHAR_LOGIN_LOCKED_BY_MOBILE_AH = "Вы не можете войти в игру, пока пользуетесь мобильным аукционом или веб-аукционом.";
CHAR_LOGIN_LOCKED_FOR_TRANSFER = "Вы не можете войти в игру, пока процесс обновления персонажа не будет завершен.";
CHAR_LOGIN_NO_CHARACTER = "Персонаж не найден";
CHAR_LOGIN_NO_INSTANCES = "Серверы подземелий недоступны";
CHAR_LOGIN_NO_WORLD = "Сервер недоступен";
CHAR_LOGIN_SUCCESS = "Вход выполнен";
CHAR_NAME_DECLENSION_DOESNT_MATCH_BASE_NAME = "В падежах может меняться только окончание слова. Пожалуйста, исправьте падежи.";
CHAR_NAME_FAILURE = "Недопустимое имя персонажа";
CHAR_NAME_INVALID_APOSTROPHE = "Имя не должно начинаться с апострофа или заканчиваться им";
CHAR_NAME_INVALID_CHARACTER = "Имя может содержать только буквы русского алфавита";
CHAR_NAME_INVALID_SPACE = "Нельзя ставить пробел в качестве первого или последнего символа в имени персонажа.";
CHAR_NAME_MIXED_LANGUAGES = "Имя должно состоять из букв одного языка";
CHAR_NAME_MULTIPLE_APOSTROPHES = "Вы можете использовать только один апостроф";
CHAR_NAME_NO_NAME = "Введите имя персонажа";
CHAR_NAME_PROFANE = "Имя содержит ненормативную лексику";
CHAR_NAME_RESERVED = "Имя недоступно";
CHAR_NAME_RUSSIAN_CONSECUTIVE_SILENT_CHARACTERS = "Использование двух непроизносимых букв подряд не допускается.";
CHAR_NAME_RUSSIAN_SILENT_CHARACTER_AT_BEGINNING_OR_END = "Имя не должно начинаться с непроизносимого знака или заканчиваться им.";
CHAR_NAME_THREE_CONSECUTIVE = "Вы не можете использовать один и тот же символ три раза подряд";
CHAR_NAME_TOO_LONG = "Имя не может содержать больше 12 букв";
CHAR_NAME_TOO_SHORT = "Имя должно содержать не менее 2 символов";
CHAR_RENAME_DESCRIPTION = "Вам нужно сменить имя";
CHAR_RENAME_FAILED = "Ошибка переименования";
CHAR_RENAME_INSTRUCTIONS = "Введите новое имя";
CHAR_RENAME_IN_PROGRESS = "Переименование персонажа...";
CHOOSE_CLASS = "Выберите класс:";
CHOOSE_GENDER = "Выберите пол:";
CHOOSE_LOCATION = "Выберите местонахождение:";
CHOOSE_LOCATION_DESCRIPTION = "(рекомендуется выбрать ближайший к вам регион)";
CHOOSE_RACE = "Выберите расу:";
CHOOSE_REALM_STYLE = "Выберите тип мира:";
CINEMATICS = "Видеоролики";
CINEMATIC_SUBTITLES = "Субтитры в роликах";
CLASS = "Класс";
CLASS_DEATHKNIGHT = "Рыцари смерти, бывшие некогда частью Плети, перешли теперь на сторону Орды или Альянса. Эти персонажи принадлежат к героическому классу, и игру они начинают на высоком уровне. Основной ресурс рыцарей смерти – руны трех видов, применяемые для различных способностей.|n|nУ рыцарей смерти, по сравнению с другими классами ближнего боя, больше способностей для воздействия на расстоянии: они могут насылать болезни и призывать прислужника-вурдалака. Сила является их основной характеристикой, а для рыцарей смерти, выступающих в роли танка, также важна выносливость.";
CLASS_DEATHKNIGHT_FEMALE = "Рыцари смерти, бывшие некогда частью Плети, перешли теперь на сторону Орды или Альянса. Эти персонажи принадлежат к героическому классу, и игру они начинают на высоком уровне. Основной ресурс рыцарей смерти – руны трех видов, применяемые для различных способностей.|n|nУ рыцарей смерти, по сравнению с другими классами ближнего боя, больше способностей для воздействия на расстоянии: они могут насылать болезни и призывать прислужника-вурдалака. Сила является их основной характеристикой, а для рыцарей смерти, выступающих в роли танка, также важна выносливость.";
CLASS_DRUID = "Друиды искусно меняют свой облик, принимая вид животных и растений. Есть три школы друидов. Друиды, пошедшие по пути равновесия, предпочитают дальний бой и атакуют противника заклинаниями сил природы и тайной магии, друиды-оборотни ведут сражение в ближнем бою в облике кошки и медведя, а друиды-целители восстанавливают здоровье себе и союзникам с помощью заклинаний постепенного исцеления. Основные характеристики друида определяются его игровой ролью.";
CLASS_DRUID_FEMALE = "Друиды искусно меняют свой облик, принимая вид животных и растений. Есть три школы друидов. Друиды, пошедшие по пути равновесия, предпочитают дальний бой и атакуют противника заклинаниями сил природы и тайной магии, друиды-оборотни ведут сражение в ближнем бою в облике кошки и медведя, а друиды-целители восстанавливают здоровье себе и союзникам с помощью заклинаний постепенного исцеления. Основные характеристики друида определяются его игровой ролью.";
CLASS_HUNTER = "Дикая природа – родная стихия охотника, а животные для него – почти как братья. Охотник умеет стрелять из ружей, арбалетов и луков. В бою ему помогают и прирученные звери. Ловушки могут наносить противнику повреждения или удерживать его на расстоянии. Основные характеристики этого класса – сила атаки и ловкость.";
CLASS_HUNTER_FEMALE = "Дикая природа – родная стихия охотника, а животные для него – почти как братья. Охотник умеет стрелять из ружей, арбалетов и луков. В бою ему помогают и прирученные звери. Ловушки могут наносить противнику повреждения или удерживать его на расстоянии. Основные характеристики этого класса – сила атаки и ловкость.";
CLASS_INFO_DEATHKNIGHT0 = "Игромеханический класс не является ролевым и не ограничивает вашу роль. Влияет только на цвет ника в игре.";
CLASS_INFO_DRUID0 = "Игромеханический класс не является ролевым и не ограничивает вашу роль. Влияет только на цвет ника в игре.";
CLASS_INFO_HUNTER0 = "Игромеханический класс не является ролевым и не ограничивает вашу роль. Влияет только на цвет ника в игре.";
CLASS_INFO_MAGE0 = "Игромеханический класс не является ролевым и не ограничивает вашу роль. Влияет только на цвет ника в игре.";
CLASS_INFO_PALADIN0 = "Игромеханический класс не является ролевым и не ограничивает вашу роль. Влияет только на цвет ника в игре.";
CLASS_INFO_PRIEST0 = "Игромеханический класс не является ролевым и не ограничивает вашу роль. Влияет только на цвет ника в игре.";
CLASS_INFO_ROGUE0 = "Игромеханический класс не является ролевым и не ограничивает вашу роль. Влияет только на цвет ника в игре.";
CLASS_INFO_SHAMAN0 = "Игромеханический класс не является ролевым и не ограничивает вашу роль. Влияет только на цвет ника в игре.";
CLASS_INFO_WARLOCK0 = "Игромеханический класс не является ролевым и не ограничивает вашу роль. Влияет только на цвет ника в игре.";
CLASS_INFO_WARRIOR0 = "Игромеханический класс не является ролевым и не ограничивает вашу роль. Влияет только на цвет ника в игре.";
CLASS_MAGE = "Маги – канонические волшебники Азерота. Долгими годами прилежной учебы они приобретают свои знания. Класс носит легкую броню, компенсируя свою уязвимость целым арсеналом атакующих и защитных заклинаний. Основные характеристики мага – сила заклинаний и интеллект.";
CLASS_MAGE_FEMALE = "Маги – канонические волшебники Азерота. Долгими годами прилежной учебы они приобретают свои знания. Класс носит легкую броню, компенсируя свою уязвимость целым арсеналом атакующих и защитных заклинаний. Основные характеристики мага – сила заклинаний и интеллект.";
CLASS_PALADIN = "Паладин – облаченный в тяжелую броню боец, призывающий силу Света для лечения раненых и борьбы со злом. Паладин – самодостаточный персонаж, наделенный всеми необходимыми способностями для спасения союзника от гибели. Он может сосредоточиться на мастерстве владения двуручным оружием, щитом или на лечении. Основные характеристики зависят от игровой роли персонажа.";
CLASS_PALADIN_FEMALE = "Паладин – облаченный в тяжелую броню боец, призывающий силу Света для лечения раненых и борьбы со злом. Паладин – самодостаточный персонаж, наделенный всеми необходимыми способностями для спасения союзника от гибели. Он может сосредоточиться на мастерстве владения двуручным оружием, щитом или на лечении. Основные характеристики зависят от игровой роли персонажа.";
CLASS_PRIEST = "Жрецы – прекрасные лекари с полным набором целительных заклинаний. В то же время жрец может пожертвовать своей ролью целителя и посвятить себя изучению темной магии. Жрецы – духовные лидеры своих народов. Для всех персонажей этого класса важен показатель силы заклинаний и интеллекта, а для лекарей – и духа.";
CLASS_PRIEST_FEMALE = "Жрецы – прекрасные лекари с полным набором целительных заклинаний. В то же время жрец может пожертвовать своей ролью целителя и посвятить себя изучению темной магии. Жрецы – духовные лидеры своих народов. Для всех персонажей этого класса важен показатель силы заклинаний и интеллекта, а для лекарей – и духа.";
CLASS_ROGUE = "Разбойники часто служат наемными убийцами и лазутчиками, хотя есть среди них и убежденные одиночки. Отличительная черта класса – мастерское владение самыми разными видами оружия, хотя классическим разбойничьим оружием остается кинжал.|n|nРазбойник не гнушается подкрасться к жертве сзади, чтобы прикончить ее наверняка, а иногда пробирается незамеченным среди врагов. Основные характеристики класса – сила атаки и ловкость.";
CLASS_ROGUE_FEMALE = "Разбойники часто служат наемными убийцами и лазутчиками, хотя есть среди них и убежденные одиночки. Отличительная черта класса – мастерское владение самыми разными видами оружия, хотя классическим разбойничьим оружием остается кинжал.|n|nРазбойник не гнушается подкрасться к жертве сзади, чтобы прикончить ее наверняка, а иногда пробирается незамеченным среди врагов. Основные характеристики класса – сила атаки и ловкость.";
CLASS_SHAMAN = "Шаманы обращаются к духам стихий, чтобы усиливать свое оружие и заклинания. В бою для усиления и лечения союзников или нанесения урона врагам шаман использует тотемы. Шаман нередко становится духовным лидером своего племени. Основные характеристики зависят от игровой роли персонажа.";
CLASS_SHAMAN_FEMALE = "Шаманы обращаются к духам стихий, чтобы усиливать свое оружие и заклинания. В бою для усиления и лечения союзников или нанесения урона врагам шаман использует тотемы. Шаман нередко становится духовным лидером своего племени. Основные характеристики зависят от игровой роли персонажа.";
CLASS_WARLOCK = "Чернокнижники пользуются проклятиями и заклинаниями стихии огня и Тьмы и вытягивают из противника жизненные силы. Души, вытянутые из врагов, служат усилению магии чернокнижников. Чернокнижники могут обращать свое здоровье в ману и телепортировать к себе участников группы.|n|nНекоторые сообщества Альянса трепещут перед чернокнижниками, в то время как некоторые кланы Орды видят в них превосходных лидеров. Как любой заклинатель, чернокнижник превыше всего ценит силу заклинаний и интеллект.";
CLASS_WARLOCK_FEMALE = "Чернокнижники пользуются проклятиями и заклинаниями стихии огня и Тьмы и вытягивают из противника жизненные силы. Души, вытянутые из врагов, служат усилению магии чернокнижников. Чернокнижники могут обращать свое здоровье в ману и телепортировать к себе участников группы.|n|nНекоторые сообщества Альянса трепещут перед чернокнижниками, в то время как некоторые кланы Орды видят в них превосходных лидеров. Как любой заклинатель, чернокнижник превыше всего ценит силу заклинаний и интеллект.";
CLASS_WARRIOR = "Воины – бойцы в латных доспехах, стремящиеся достичь совершенства во владении оружием. Когда воин наносит урон или получает удар, он накапливает ярость, которую затем расходует на применение способностей.|n|nПерсонаж может посвятить себя освоению двуручного оружия, на бой с оружием в каждой руке или на классическое сочетание меча и щита. Воин также наделен способностями, которые позволяют ему быстро перемещаться по полю боя. Главная характеристика класса – сила, хотя воины, принимающие на себя урон, должны думать и о выносливости.";
CLASS_WARRIOR_FEMALE = "Воины – бойцы в латных доспехах, стремящиеся достичь совершенства во владении оружием. Когда воин наносит урон или получает удар, он накапливает ярость, которую затем расходует на применение способностей.|n|nПерсонаж может посвятить себя освоению двуручного оружия, на бой с оружием в каждой руке или на классическое сочетание меча и щита. Воин также наделен способностями, которые позволяют ему быстро перемещаться по полю боя. Главная характеристика класса – сила, хотя воины, принимающие на себя урон, должны думать и о выносливости.";
CLEAR = "Очистить";
CLEARMATRIX = "Очистить";
CLICK_TO_LAUNCH_ADDON_URL = "Перейти на сайт модификаций";
CLIENT_ACCOUNT_MISMATCH_BC = "<html><body><p>Тип вашей учетной записи позволяет вам играть в Burning Crusade, однако на вашем компьютере не установлен соответствующий программный пакет. Загрузить его можно здесь: <a href='http://eu.blizzard.com/support/article/burningcrusade-download'>http://eu.blizzard.com/support/article/burningcrusade-download</a></p></body></html>";
CLIENT_ACCOUNT_MISMATCH_LK = "<html><body><p>Тип вашей учетной записи позволяет вам играть в Wrath of the Lich King, однако на вашем компьютере не установлен соответствующий программный пакет. Загрузить его можно здесь: <a href=\"http://eu.blizzard.com/support/article/lichking-download\">http://eu.blizzard.com/support/article/lichking-download</a></p></body></html>";
CLIENT_CONVERTED_TEXT = "Спасибо за покупку World of Warcraft. Пожалуйста, нажмите на кнопку перезапуска, чтобы начать загрузку полной версии World of Warcraft.";
CLIENT_CONVERTED_TITLE = "Добро пожаловать в World of Warcraft.";
CLIENT_RESTART_ALERT = "Некоторые изменения вступят в силу только после повторного входа в игровой мир.";
CLIENT_TRIAL = "<html><body><p>Ваша учетная запись является полноценной платной учетной записью World of Warcraft и не подходит для использования пробной версии игры. Установите полную версию с DVD или CD либо загрузите ее отсюда: <a href='https://www.worldofwarcraft.com/account/download_wow.html'>https://www.worldofwarcraft.com/account/download_wow.html</a></p></body></html>";
CLOSE = "Закрыть";
COMMUNITY_SITE = "Сайт Noblegarden";
COMMUNITY_URL = "http://noblegarden.net/";
CONFIGURE_MODS_FOR = "Настроить модификации для:";
CONFIRM_CHAR_DELETE = "Запрос на удаление персонажа:\n|cffffffff%1$s, %3$s %2$d-го уровня|r";
CONFIRM_CHAR_DELETE_INSTRUCTIONS = "Для подтверждения введите слово «УДАЛИТЬ».";
CONFIRM_COMPLETE_EXPENSIVE_QUEST = "На выполнение этого задания вам придется потратить сумму, указанную ниже. Продолжить выполнение задания?";
CONFIRM_DISABLE_ADDONS = "После установки обновленных версий модификаций вам нужно подключить их еще раз. Вы действительно хотите отключить их?\n\n|cffffffffПодключение можно осуществить, нажав кнопку «Модификации» в левой нижней части экрана.|r";
CONFIRM_LAUNCH_ADDON_URL = "Если вы нажмете «ОК», вы выйдете из игры и в окне браузера откроется сайт:\n%s.";
CONFIRM_LOAD_ADDONS = "Для корректной работы игры необходимо обновить все модификации. Вы действительно хотите загрузить их без обновления?\n\n|cffffffffПодключение можно осуществить, нажав кнопку «Модификации» в левой нижней части экрана.|r";
CONFIRM_PAID_SERVICE = "Вы уверены, что вы завершили изменение персонажа?";
CONFIRM_PFC = "Вы уверены, что закончили процесс смены фракции?";
CONFIRM_RESET_SETTINGS = "Вы хотите вернуться к настройкам по умолчанию? Данное действие будет немедленно применено ко всем настройкам.";
CONFIRM_TEMP = "Вы уверены, что закончили?";
CONNECTION_HELP_FRAME_TITLE = "Справка";
CONTEST_FRAME_TITLE = "Правила состязания";
CONTEST_NOTICE = "Некоторые пункты Правил были изменены. Просмотрите весь текст Соглашения прежде, чем принимать его условия.";
CREATE_ACCOUNT = "Новая запись";
CREATE_CHARACTER = "Создание персонажа";
CREATE_NEW_CHARACTER = "Новый персонаж";
CREDITS = "Создатели";
CREDITS_WOW_BC = "Создатели Burning Crusade";
CREDITS_WOW_CLASSIC = "Создатели World of Warcraft";
CREDITS_WOW_LK = "Создатели Wrath of the Lich King";
CRIT = "КРИТ";
CSTATUS_AUTHENTICATING = "Авторизация";
CSTATUS_CONNECTING = "Соединение...";
CSTATUS_NEGOTIATING_SECURITY = "Проверка безопасности";
CSTATUS_NEGOTIATION_COMPLETE = "Проверка безопасности завершена";
CSTATUS_NEGOTIATION_FAILED = "Ошибка проверки безопасности";
CURRENT_SETTINGS = "Эти настройки";
CUSTOM = "Вручную";
CUSTOMIZE_CHARACTER = "Параметры персонажа:";
DAYS_ABBR = "д.";
DEATHKNIGHT_DISABLED = "Рыцарь смерти\nТребуется дополнение Wrath of the Lich King\nи наличие персонажа 55-го уровня";
DEATH_EFFECT = "Свечение призрака";
DEBUG_BUILD = "Отладка";
DECLENSION_SET = "%s из %s";
DECLINE = "Отклонить";
DEFAULTS = "По умолчанию";
DEFENSE = "ЗАЩ %d";
DELETE_CHARACTER = "Удаление персонажа";
DELETE_CONFIRM_STRING = "УДАЛИТЬ";
DEPTH_CONVERGENCE = "Глубина точки схода";
DESKTOP_GAMMA = "Параметры системы";
DISABLE_ADDONS = "Отключить";
DISABLE_ALL_ADDONS = "Отключить все";
DISCONNECTED = "Соединение с сервером разорвано";
DISPLAY = "Графика";
DMG = "УРН";
DODGE = "УКЛОН %.2f";
DONE = "Готово";
DOWNLOADING_UPDATE = "Загрузка обновления";
DOWNLOAD_SUCCESSFUL = "Требуется обновление";
DOWNLOAD_SUCCESSFUL_TEXT = "Нажмите «Перезапуск», чтобы выйти\nиз игры и загрузить обновление.";
DPS = "У/С";
DRAENEI_DISABLED = "Дреней\nТребуется дополнение The Burning Crusade";
DRUID_DISABLED = "Друид\nЭтот класс доступен другим расам.";
DURABILITY = "ПРОЧ %d";
EFFECTS_LABEL = "Эффекты";
EFFECTS_SUBTEXT = "С помощью этих настроек вы можете изменить уровень детализации многих элементов и эффектов игры.";
EMAIL_ADDRESS = "E-mail";
ENABLED_FOR_SOME = "Данная модификация включена только для некоторых персонажей.";
ENABLE_ALL_ADDONS = "Включить все";
ENABLE_AMBIENCE = "Фоновые звуки";
ENABLE_BGSOUND = "Фоновый режим";
ENABLE_DSP_EFFECTS = "Голоса рыцарей смерти";
ENABLE_EMOTE_SOUNDS = "Звуки эмоций";
ENABLE_ERROR_SPEECH = "Сообщения об ошибках";
ENABLE_HARDWARE = "Аппаратное ускорение";
ENABLE_MUSIC = "Музыка";
ENABLE_MUSIC_LOOPING = "Повтор музыки";
ENABLE_PET_SOUNDS = "Звуки питомцев";
ENABLE_REVERB = "Эффекты эха";
ENABLE_SOFTWARE_HRTF = "Режим наушников";
ENABLE_SOUND = "Включить звук";
ENABLE_SOUNDFX = "Звуковые эффекты";
ENABLE_SOUND_AT_CHARACTER = "Звук персонажа";
ENABLE_STEREO_VIDEO = "Стереоизображение";
ENTER_AUTHCODE_INFO = "Введите код брелка безопасности";
ENTER_AUTHCODE_TITLE = "Код брелка безопасности";
ENTER_EMAIL = "Логин на сайте";
ENTER_PIN_NUMBER = "Введите пин-код";
ENTER_WORLD = "Вход в игровой мир";
ENVIRONMENT_DETAIL = "Детализация ландшафта";
ENVIRONMENT_LABEL = "Окружающая среда";
ENVIRONMENT_SUBTEXT = "С помощью этих настроек вы можете изменить детализацию и расстояние видимости объектов и эффектов окружающей среды.";
EULA_FRAME_TITLE = "Лицензионное соглашение с конечным пользователем";
EULA_NOTICE = "Некоторые пункты Лицензионного соглашения с конечным пользователем были изменены. Просмотрите весь текст Соглашения прежде, чем принимать его условия.";
EXIT_GAME = "Выход";
EYE_SEPARATION = "Степень разделения";
FACIAL_HAIR_EARRINGS = "Серьги";
FACIAL_HAIR_FEATURES = "Аксессуары";
FACIAL_HAIR_HAIR = "Волосы";
FACIAL_HAIR_HORNS = "Вид рогов";
FACIAL_HAIR_MARKINGS = "Раскраска";
FACIAL_HAIR_NORMAL = "Борода и усы";
FACIAL_HAIR_PIERCINGS = "Пирсинг";
FACIAL_HAIR_TUSKS = "Клыки";
FACTION = "Фракция";
FACTION_CHANGE_IN_PROGRESS = "Обновление фракции…";
FACTION_INFO_ALLIANCE = "           В состав Альянса входят пять рас: благородные люди, неустрашимые дворфы, таинственные ночные эльфы, изобретательные гномы и доблестные дренеи. Всех их объединяет одна цель: изгнание демонов и восстановление справедливости в истерзанном войной мире.";
FACTION_INFO_HORDE = "           В состав Орды входят пять рас: воинственные орки, мрачная нежить, одухотворенные таурены, хитроумные тролли и целеустремленные эльфы крови. Эти изгнанники, против которых ополчился весь мир, решили объединить усилия, чтобы выжить – просто выжить.";
FAR = "Макс.";
FARCLIP = "Видимость";
FEMALE = "Женщина";
FIX_LAG = "Снизить задержку ввода";
FRIENDS = "Друзья";
FULL_SCREEN_GLOW = "Эффект свечения";
GAMETYPE_NORMAL = "PvE";
GAMETYPE_PVE = "Обычный";
GAMETYPE_PVE_TEXT = "Миры данного типа подходят для игроков, предпочитающих странствия и охоту на монстров, нежели бои с другими игроками. Впрочем, устраивать сражения здесь можно – но только с согласия других игроков.";
GAMETYPE_PVP = "Игроки пр. игроков |cffff0000(PvP)|r";
GAMETYPE_PVP_TEXT = "В мирах данного типа акцент смещен на бои между игроками. Помните: покинув исходную позицию или город, вы всегда рискуете подвергнуться нападению со стороны другого игрока.";
GAMETYPE_RP = "Ролевая игра |cff00ff00(RP)|r";
GAMETYPE_RPPVP = "Ролевая игра, PvP |cffff0000(RPPvP)|r";
GAMETYPE_RPPVP_TEXT = "В игровых мирах данного типа действует жесткий свод правил, призванный обеспечить игрокам возможность отыграть выбранную роль. Однако, в отличие от обычных ролевых миров, акцент здесь смещен на бои между игроками. Помните: покинув исходную позицию или город, вы всегда рискуете подвергнуться нападению со стороны другого игрока.";
GAMETYPE_RP_TEXT = "В мирах данного типа действует жесткий свод правил, призванный обеспечить игрокам возможность отыграть выбранную роль.";
GAME_SERVER_LOGIN = "Вход на игровой сервер";
GAME_SOUND_OUTPUT = "Звуковое устройство";
GAME_UPDATES = "Обновление игры";
GAMMA = "Гамма";
GENERAL_LABEL = "Основные настройки";
GM_BUILD = "Гейм-мастер";
GROUND_DENSITY = "Плотность травы";
GROUND_RADIUS = "Видимость травы";
HAIR_HORNS_COLOR = "Цвет рогов";
HAIR_HORNS_STYLE = "Вид рогов";
HAIR_NORMAL_COLOR = "Цвет волос";
HAIR_NORMAL_STYLE = "Прическа";
HARDWARE = "Аппаратное обеспечение";
HARDWARE_CURSOR = "Аппаратный указатель";
HARDWARE_SURVEY_AGREE = "Разрешаю";
HARDWARE_SURVEY_DISAGREE = "Не разрешаю";
HARDWARE_SURVEY_TITLE = "Уведомление о сборе данных";
HELP = "Справка";
HERTZ = " Гц";
HIGH = "Макс.";
HIT = "МЕТ";
HORDE = "Орда";
HOURS_ABBR = "ч.";
HUNTER_DISABLED = "Охотник\nЭтот класс доступен другим расам.";
IDLE_LOGOUT_WARNING = "Сеанс игры скоро завершится.";
INT = "ИНТ";
LATEST_AGREEMENTS_URL = "http://launcher.wow-europe.com/ru/legal/agreements.mpq";
LATEST_EULA_URL = "http://launcher.wow-europe.com/ru/eula.htm";
LATEST_TERMINATION_WITHOUT_NOTICE_URL = "http://launcher.wow-europe.com/ru/legal/termination.htm";
LATEST_TOS_URL = "http://launcher.wow-europe.com/ru/tos.htm";
LAUNCH_FAILED = "Ошибка запуска игры.";
LAUNCH_MAC_SYSTEM_REQUIRED = "Для запуска игры требуется операционная система Mac OS X версии %s.";
LAUNCH_QUICKTIME_REQUIRED = "Для запуска игры требуется наличие программы QuickTime версии %s.";
LAUNCH_USE_SOFTWARE_UPDATE = "Обновите операционную систему с помощью средств обновления, доступных в меню настройки системы.";
LAUNCH_VIDEO_CARD_UNSUPPORTED = "Игра несовместима с вашей видеокартой.";
LEVEL = "Уровень";
LOAD_ADDONS = "Загрузить";
LOAD_FULL = "Нет мест";
LOAD_HIGH = "Высокая";
LOAD_LOW = "Низкая";
LOAD_MEDIUM = "Средняя";
LOAD_NEW = "Новый";
LOAD_RECOMMENDED = "Новые игроки";
LOGIN = "Вход";
LOGIN_ACCOUNT_CONVERTED = "Данная учетная запись теперь закреплена за учетной записью Battle.net. Пожалуйста, войдите с помощью адреса электронной почты и пароля, используемых для учетной записи Battle.net (например john.doe@blizzard.com).";
LOGIN_ACCOUNT_LOCKED = "<html><body><p align=\"CENTER\">Учетная запись была заблокирована в связи с подозрительными действиями.|nНа адрес электронной почты, указанный при регистрации учетной записи, отправлено сообщение о том, как решить эту проблему.|nДополнительную информацию вы можете получить на странице <a href=\"http://eu.battle.net/wow/account-locked/ru-ru\">http://eu.battle.net/wow/account-locked/ru-ru.</a></p></body></html>";
LOGIN_ALREADYONLINE = "Указанная учетная запись уже в игре. Проверьте правильность написания и повторите попытку.";
LOGIN_ANTI_INDULGENCE = "Ваша учетная запись заблокирована с помощью средств ограничения доступа.";
LOGIN_AUTH_OUTAGE = "<html><body><p align=\"CENTER\">Сервер авторизации в настоящее время занят. Пожалуйста, попробуйте подключиться позднее. Если вы постоянно получаете это сообщение, то свяжитесь со службой технической поддержки: <a href=\"http://eu.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=4452\">http://eu.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=4452</a>.</p></body></html>";
LOGIN_BADVERSION = "<html><body><p align=\"CENTER\">Некорректная версия игры. Возможно, поврежден один из файлов или имеет место вмешательство посторонней программы. Подробнее о проблеме и о ее решении можно прочитать здесь: <a href=\"http://eu.blizzard.com/support/article.xml?articleId=28274\">http://eu.blizzard.com/support/article.xml?articleId=28274</a>.</p></body></html>";
LOGIN_BAD_SERVER_PROOF = "<html><body><p align=\"CENTER\">Вы пытаетесь подключиться к некорректному серверу. Если вам потребуется помощь, пожалуйста, свяжитесь со службой технической поддержки: <a href=\"http://eu.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=4452\">http://eu.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=4452</a></p></body></html>";
LOGIN_BAD_SERVER_RECODE_PROOF = "Ошибка подтверждения перекодировки";
LOGIN_BANNED = "<html><body><p align=\"CENTER\">Данная учетная запись World of Warcraft закрыта и более не действительна. Более подробную информацию вы найдете здесь: <a href=\"http://noblegarden.net/tickets\">http://noblegarden.net/tickets</a>.</p></body></html>";
LOGIN_CHARGEBACK = "<html><body><p align=\"CENTER\">Эта учетная запись World of Warcraft была временно приостановлена из-за возврата оплаты подписки. Более подробная информация находится по адресу<a href=\"http://eu.blizzard.com/support/article.xml?articleId=37442\">http://eu.blizzard.com/support/article.xml?articleId=37442</a>.</p></body></html>";
LOGIN_CONVERSION_REQUIRED = "<html><body><p align=\"CENTER\">Введите имя и пароль учетной записи Battle.net. Для создания учетной записи <a href=\"https://eu.battle.net/account/creation/landing.xml\">щелкните здесь</a> или перейдите на страницу|n<a href=\"https://eu.battle.net/account/creation/landing.xml\">https://eu.battle.net/account/creation/landing.xml</a>,|n чтобы начать конвертацию.</p></body></html>";
LOGIN_DBBUSY = "Ошибка входа в игру. Повторите попытку позже.";
LOGIN_ENTER_NAME = "Введите название учетной записи.";
LOGIN_ENTER_PASSWORD = "Введите пароль.";
LOGIN_ERROR = "Ошибка";
LOGIN_EXPIRED = "<html><body><p align=\"CENTER\">Оплаченное игровое время для вашей учетной записи закончилось. Для продолжения игры необходимо оплатить дополнительное время. Вы можете сделать это по адресу <a href=\"https://www.wow-europe.com/login/login?service=https%3A%2F%2Fwww.wow-europe.com%2Faccount%2F&amp;locale=ru_RU\">https://www.wow-europe.com/account/</a>.</p></body></html>";
LOGIN_FAILED = "<html><body><p align=\"CENTER\">Ошибка подключения. Пожалуйста, попробуйте подключиться позднее. Если вы постоянно получаете это сообщение, то свяжитесь со службой технической поддержки: <a href=\"http://noblegarden.net/tickets\">http://noblegarden.net/tickets</a>.</p></body></html>";
LOGIN_GAME_ACCOUNT_LOCKED = "<html><body><p align=\"CENTER\">Доступ к вашей учетной записи временно заблокирован. Пожалуйста, свяжитесь со службой поддержки по адресу: <a href=\"http://noblegarden.net/tickets\">http://noblegarden.net/tickets</a></p></body></html>";
LOGIN_IGR_WITHOUT_BNET = "<html><body><p align=\"CENTER\">Для того чтобы играть в World of Warcraft, используя время Internet Game Room, эту учетную запись нужно сначала объединить с учетной записью Battle.net. Пройдите на страницу <a href=\"http://eu.battle.net/\">http://eu.battle.net/</a> , чтобы объединить учетную запись.</p></body></html>";
LOGIN_INCORRECT_PASSWORD = "Неверный пароль";
LOGIN_INVALID_CHALLENGE_MESSAGE = "Ошибка.";
LOGIN_INVALID_PROOF_MESSAGE = "Неверное подтверждающее сообщение";
LOGIN_INVALID_RECODE_MESSAGE = "Ошибка сообщение о перекодировке.";
LOGIN_LOCALE_MISMATCH = "Неверный язык клиента";
LOGIN_LOCKED_ENFORCED = "Вы подали заявку на блокировку своей учетной записи. Для изменения статуса блокировки позвоните по соответствующему телефонному номеру.";
LOGIN_MALFORMED_ACCOUNT_NAME = "<html><body><p align=\"CENTER\">Вы ввели неверную информацию. Пожалуйста, проверьте правильность написания имени учетной записи и пароля к ней. Если вам нужна помощь по восстановлению забытого или украденного пароля или учетной записи, посетите страницу <a href=\"https://www.wow-europe.com/login-support/?locale=ru_RU\">https://www.wow-europe.com/login-support/?locale=ru_RU</a>.</p></body></html>";
LOGIN_NOTIME = "<html><body><p align=\"CENTER\">Оплаченное игровое время для этой учетной записи подошло к концу. Вы можете оплатить дополнительное время на странице <a href=\"https://www.wow-europe.com/account\">https://www.wow-europe.com/account</a>.</p></body></html>";
LOGIN_NO_BATTLENET_APPLICATION = "<html><body><p align=\"CENTER\">Произошла ошибка входа в систему. Пожалуйста, повторите попытку позже. Если проблема остается, свяжитесь с технической поддержкой: <a href=\"http://eu.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=4452\">http://eu.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=4452</a></p></body></html>";
LOGIN_NO_BATTLENET_MANAGER = "<html><body><p align=\"CENTER\">Произошла ошибка входа в систему. Пожалуйста, повторите попытку позже. Если проблема остается, свяжитесь с технической поддержкой: <a href=\"http://eu.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=4452\">http://eu.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=4452</a></p></body></html>";
LOGIN_NO_GAME_ACCOUNT = "Не удалось войти в игру с данной учетной записью.|nВозможно, к вашей учетной записи Battle.net не прикреплена ни одна учетная запись World of Warcraft или же вы пытаетесь авторизоваться в регионе, в котором у вас нет прикрепленных учетных записей. Если проблема не исчезнет, обратитесь, пожалуйста, в службу поддержки пользователей.";
LOGIN_NO_GAME_ACCOUNTS_IN_REGION_NONE = "<html><body><p align=\"CENTER\">У вас нет игровых учетных записей в этом регионе.</p></body></html>";
LOGIN_PARENTALCONTROL = "Доступ к данной учетной записи ограничен на правах родительского контроля. Изменить параметры доступа можно посредством меню управления учетными записями.";
LOGIN_SERVER_DOWN = "Сервер входа недоступен";
LOGIN_SRP_ERROR = "Ошибка авторизации";
LOGIN_STATE_AUTHENTICATED = "Готово!";
LOGIN_STATE_AUTHENTICATING = "Авторизация";
LOGIN_STATE_CHECKINGVERSIONS = "Проверка версии";
LOGIN_STATE_CONNECTING = "Установка связи";
LOGIN_STATE_DOWNLOADFILE = "Загрузка";
LOGIN_STATE_HANDSHAKING = "Подтверждение связи";
LOGIN_STATE_INITIALIZED = "Инициализация";
LOGIN_STATE_SURVEY = "Загрузка сведений о системе";
LOGIN_SUSPENDED = "<html><body><p align=\"CENTER\">Данная учетная запись World of Warcraft временно заблокирована. Более подробную информацию вы найдете здесь: <a href=\"http://www.wow-europe.com/ru/misc/banned.html\">http://www.wow-europe.com/ru/misc/banned.html</a>.</p></body></html>";
LOGIN_TOO_FAST = "Слишком много попыток подключиться к серверу. Попробуйте еще раз через несколько минут.";
LOGIN_TRIAL_EXPIRED = "<html><body><p align=\"CENTER\">Время действия вашей пробной учетной записи закончилось. Пожалуйста, посетите страницу <a href=\"https://www.wow-europe.com/account/\">https://www.wow-europe.com/account/</a>, чтобы изменить статус вашей учетной записи.</p></body></html>";
LOGIN_UNKNOWN_ACCOUNT = "<html><body><p align=\"CENTER\">Вы указали неверные сведения. Проверьте правильность написания учетной записи и пароля. Для восстановления забытого или украденного пароля или учетной записи посетите страницу <a href=\"http://noblegarden.net/site/request-password-reset\">http://noblegarden.net/site/request-password-reset</a>.</p></body></html>";
LOGIN_UNKNOWN_ACCOUNT_CALL = "Позвоните в службу поддержки";
LOGIN_UNKNOWN_ACCOUNT_PIN = "<html><body><p align=\"CENTER\">Вы ввели неверную информацию. Пожалуйста, проверьте правильность написания имени учетной записи, пароля и пин-кода. Для восстановления забытых или украденных пароля, учетной записи или пин-кода посетите страницу <a href=\"https://www.wow-europe.com/login-support/?locale=ru_RU\">https://www.wow-europe.com/login-support/?locale=ru_RU</a>.</p></body></html>";
LOGIN_UNLOCKABLE_LOCK = "Данная учетная запись была заблокирована, но может быть разблокирована.";
LOGIN_USE_GRUNT = "Пожалуйста, вводите имя и пароль вашей учетной записи World of Warcraft, а не Battle.net.";
LOW = "Мин.";
MAGE_DISABLED = "Маг\nЭтот класс доступен другим расам.";
MALE = "Мужчина";
MANAGE_ACCOUNT = "Учетная запись";
DISCORD_ACCOUNT = "Discord";
DISCORD_URL = "https://discordapp.com/invite/zVUPTbt";
VKONTAKTE_ACCOUNT = "ВКонтакте";
VKONTAKTE_URL = "https://vk.com/noblegarden";
MASTER_VOLUME = "Общая громкость";
MELEE_CRIT = "КРИТ %.2f";
MENU_ABOUT = "Об игре...";
MENU_EDIT = "Правка";
MENU_EDIT_COPY = "Копировать";
MENU_EDIT_CUT = "Вырезать";
MENU_EDIT_PASTE = "Вставить";
MENU_EDIT_SELECT_ALL = "Выбрать все";
MENU_EDIT_UNDO = "Отменить";
MENU_SWITCH_TO_FULLSCREEN = "Полноэкранный режим";
MINUTES = "%d мин.";
MINUTES_ABBR = "мин.";
MISCELLANEOUS = "Разное";
MULTISAMPLE = "Сглаживание";
MULTISAMPLING_FORMAT_STRING = "%1$d-разр. цвет, %2$d-разр. глубина цвета (%3$d-разр. сглаживание)";
MUSIC_VOLUME = "Музыка";
NAME = "Имя";
NAME_AND_REST_STATE = "%s - %s";
NEAR = "Мин.";
NEWS = "Новости";
NEW_REALM = "Новый";
NO = "Нет";
NONE_CAPS = "НЕТ";
NORMAL_BUILD = "Версия";
OKAY = "ОК";
OPTIONS = "Параметры";
OPTIONS_BRIGHTNESS = "Яркость";
OPTIONS_SHADERS = "Шейдеры";
OPTION_RESTART_REQUIREMENT = "Чтобы изменения вступили в силу, перезапустите игру.";
OPTION_STEREO_CONVERGENCE = "Устанавливает расстояние, на котором объекты не разделяются.";
OPTION_STEREO_SEPARATION = "Степень разделения объектов, создаваемая для эффекта стереозрения.";
OPTION_TOOLTIP_AMBIENCE_VOLUME = "Регулировка громкости звуков окружающего мира.";
OPTION_TOOLTIP_AMBIENT_VOLUME = "Регулировка громкости звуков окружающего мира.";
OPTION_TOOLTIP_ANISOTROPIC = "Увеличение четкости текстур, особенно отображаемых под углом. Уменьшение значения этого параметра может повысить производительность игры.";
OPTION_TOOLTIP_CINEMATIC_SUBTITLES = "Отображение субтитров во время вступительных видеороликов.";
OPTION_TOOLTIP_DEATH_EFFECT = "Создание свечения вокруг персонажа в облике призрака. Отключение этого параметра может повысить производительность игры.";
OPTION_TOOLTIP_DESKTOP_GAMMA = "Использование системных настроек гаммы.";
OPTION_TOOLTIP_ENABLE_AMBIENCE = "Воспроизведение фоновых звуков.";
OPTION_TOOLTIP_ENABLE_BGSOUND = "Воспроизведение звуков в фоновом режиме (при свернутом окне игры).";
OPTION_TOOLTIP_ENABLE_DSP_EFFECTS = "Включение специальных звуковых эффектов для голоса рыцарей смерти.";
OPTION_TOOLTIP_ENABLE_EMOTE_SOUNDS = "Воспроизведение звуков, соответствующих эмоциям персонажей.";
OPTION_TOOLTIP_ENABLE_ERROR_SPEECH = "Воспроизведение звуковых сообщений об ошибках (например «Вне зоны действия»).";
OPTION_TOOLTIP_ENABLE_HARDWARE = "Использование аппаратного ускорения 3D-звука. Этот параметр влияет на скорость обработки звука.";
OPTION_TOOLTIP_ENABLE_MUSIC = "Воспроизведение фоновой музыки.";
OPTION_TOOLTIP_ENABLE_MUSIC_LOOPING = "Непрерывное воспроизведение фоновой музыки.";
OPTION_TOOLTIP_ENABLE_PET_SOUNDS = "Включить/отключить звуки, издаваемые питомцем в состоянии покоя и агрессии.";
OPTION_TOOLTIP_ENABLE_REVERB = "Использование эффекта искусственного эха. Этот параметр влияет на производительность игры.";
OPTION_TOOLTIP_ENABLE_SOFTWARE_HRTF = "Включение программной имитации объемного звука для наушников.";
OPTION_TOOLTIP_ENABLE_SOUND = "Включение или отключение звука.";
OPTION_TOOLTIP_ENABLE_SOUNDFX = "Включение или отключение звуковых эффектов.";
OPTION_TOOLTIP_ENABLE_SOUND_AT_CHARACTER = "Коррекция громкости воспроизводимых звуков с учетом местонахождения персонажа, а не камеры.";
OPTION_TOOLTIP_ENABLE_STEREO_VIDEO = "Включить стереоскопическое (3D) видео.";
OPTION_TOOLTIP_ENVIRONMENT_DETAIL = "Изменение дистанции отображения игровых объектов. Уменьшение значения этого параметра может повысить производительность игры.";
OPTION_TOOLTIP_FARCLIP = "Изменение дистанции отображения игровых объектов. Уменьшение значения этого параметра может сильно повысить производительность игры.";
OPTION_TOOLTIP_FIX_LAG = "Включите этот параметр, чтобы снизить время отклика интерфейса. Учтите, что это может привести к очень сильному понижению производительности игры.";
OPTION_TOOLTIP_FULL_SCREEN_GLOW = "Использование эффектов сглаживания углов и смягчения освещения в игре в полноэкранном режиме. Отключение этого параметра может повысить производительность игры.";
OPTION_TOOLTIP_GAMMA = "Регулировка яркости изображения. Увеличивайте этот параметр до тех пор, пока каждый из 21 участка градуированной линейки, расположенной справа, не станет четко видимым.";
OPTION_TOOLTIP_GROUND_DENSITY = "Изменение плотности травы, палой листвы и других мелких деталей ландшафта. Уменьшение значения этого параметра может повысить производительность игры.";
OPTION_TOOLTIP_GROUND_RADIUS = "Изменение дистанции отображения травы, палой листвы и других мелких деталей ландшафта. Уменьшение значения этого параметра может повысить производительность игры.";
OPTION_TOOLTIP_HARDWARE_CURSOR = "Включение данного параметра может как ускорить отклик указателя мыши, так и вызвать некоторые проблемы с указателем.";
OPTION_TOOLTIP_MASTER_VOLUME = "Регулировка общей громкости звука.";
OPTION_TOOLTIP_MULTISAMPLING = "Выбор качества сглаживания краев объектов. Повышенное сглаживание может сильно снизить производительность игры.";
OPTION_TOOLTIP_MUSIC_VOLUME = "Регулировка громкости музыки.";
OPTION_TOOLTIP_PARTICLE_DENSITY = "Меняет количество частиц, участвующих в создании эффектов заклинаний, огня и прочего. Снижение плотности повышает производительность игры.";
OPTION_TOOLTIP_PLAYER_DETAIL = "Настройка разрешения текстур персонажа. Уменьшение значения этого параметра может слегка повысить производительность игры.";
OPTION_TOOLTIP_PROJECTED_TEXTURES = "Проецировать текстуры на окружающие объекты. Отключение этого параметра может сильно повысить производительность игры.";
OPTION_TOOLTIP_SHADOW_QUALITY = "Управление качеством теней персонажа и объектов окружающей среды. Уменьшение параметра приведет к повышению производительности игры.";
OPTION_TOOLTIP_SOUND_CHANNELS = "Изменение количества звуковых каналов.";
OPTION_TOOLTIP_SOUND_OUTPUT = "Выберите источник звука.";
OPTION_TOOLTIP_SOUND_QUALITY = "Изменение качества звука в игре.\nУменьшение значения этого параметра может повысить производительность игры.";
OPTION_TOOLTIP_SOUND_VOLUME = "Изменение громкости звуковых эффектов.";
OPTION_TOOLTIP_SPELL_DETAIL = "Изменение уровня детализации визуальных спецэффектов. Уменьшение значения этого параметра может повысить производительность игры.";
OPTION_TOOLTIP_STEREO_HARDWARE_CURSOR = "Хотя включение параметра и улучшает производительность компьютера, 3D-курсор с этой настройкой не работает.";
OPTION_TOOLTIP_TERRAIN_HIGHLIGHTS = "Отображение бликов на поверхности земли и воды. Отключение этого параметра может повысить быстродействие игры.";
OPTION_TOOLTIP_TERRAIN_TEXTURE = "Степень слияния текстур при наложении.";
OPTION_TOOLTIP_TEXTURE_DETAIL = "Изменение уровня детализации текстур. Уменьшение значения этого параметра может повысить производительность игры.";
OPTION_TOOLTIP_TRIPLE_BUFFER = "Тройная буферизация кадров при включенной вертикальной синхронизации. Эта настройка может сгладить резкие скачки сменяющихся кадров, но несколько снизит производительность игры.";
OPTION_TOOLTIP_USE_REFRESH = "Изменение частоты обновления экрана. Чем выше частота, тем меньше эффект мерцания изображения.";
OPTION_TOOLTIP_USE_RESOLUTION = "Изменение разрешения экрана в игре. Уменьшение значения этого параметра может повысить производительность игры.";
OPTION_TOOLTIP_VERTICAL_SYNC = "Синхронизация смены кадров с вертикальной разверткой монитора. Включите этот параметр, если в игре наблюдается дрожание изображения при смене кадра.";
OPTION_TOOLTIP_WEATHER_DETAIL = "Изменение интенсивности погодных эффектов. Уменьшение значения этого параметра может привести к повышению производительности игры.";
OPTION_TOOLTIP_WINDOWED_MAXIMIZED = "Запуск игры в развернутом окне.";
OPTION_TOOLTIP_WINDOWED_MODE = "Запуск игры в оконном режиме.\n\nПри этом используются параметры гаммы, установленные для монитора, и регулировка гаммы средствами игры становится недоступной.";
OPTION_TOOLTIP_WINDOW_LOCK = "Блокировка изменения размера окна игры.";
OPTION_TOOLTIP_WORLD_LOD = "Адаптация геометрической детализации ландшафта. Включение этого параметра может повысить производительность игры.";
OPTION_UI_DEPTH = "Меняет глубину интерфейса пользователя.";
OUTBID_ON_SHORT = "У вас перекупили %s";
PAID_CHARACTER_CUSTOMIZE_TOOLTIP = "Изменение персонажа";
PAID_FACTION_CHANGE_TOOLTIP = "Щелкните, чтобы сменить фракцию.";
PAID_RACE_CHANGE_TOOLTIP = "Нажмите здесь, чтобы сменить расу персонажа.";
PALADIN_DISABLED = "Паладин\nЭтот класс доступен другим расам.";
PARRY = "ПАРИР %.2f";
PARTICLE_DENSITY = "Плотность частиц";
PASSWORD = "Пароль";
PATCH_FAILED_DISK_FULL = "Невозможно загрузить обновление – недостаточно свободного пространства на диске. Освободите как минимум %d Мб и повторите попытку. Внимание: для запуска обновления понадобится дополнительное свободное пространство.";
PATCH_FAILED_MESSAGE = "Ошибка инициализации обновления. Повторите попытку позднее. Если проблема не разрешится, попробуйте переустановить его или обратиться в службу технической поддержки.";
PENETRATION = "ПРОНИК %d";
PIXEL_SHADERS = "Спецэффекты";
PLAYBACK = "Воспроизведение звука";
PLAYER_DETAIL = "Текстуры персонажей";
POWER = "СА";
PRIEST_DISABLED = "Жрец\nЭтот класс доступен другим расам.";
PROJECTED_TEXTURES = "Проецирование текстур";
PTR_AE_BUILD = "Тестовый игровой мир - режим проверки готовности";
PTR_RELEASE_BUILD = "Тестовый игровой мир - релиз";
PVP_PARENTHESES = "(PvP)";
QUEUE_FCM = "В этом игровом мире открыт бесплатный перенос персонажей. Щелкните по кнопке, расположенной ниже, чтобы узнать подробности.";
QUEUE_FCM_BUTTON = "Перенос персонажей";
QUEUE_FCM_URL = "http://www.noblegarden.club/";
QUEUE_NAME_TIME_LEFT = "Свободных мест нет: %s\nМесто в очереди: %d\nВремя ожидания: %d мин.";
QUEUE_NAME_TIME_LEFT_SECONDS = "Свободных мест нет: %s\nМесто в очереди: %d\nВремя ожидания – менее минуты.";
QUEUE_NAME_TIME_LEFT_UNKNOWN = "Свободных мест нет: %s\nМесто в очереди: %d\nВремя ожидания: идет расчет...";
QUEUE_TIME_LEFT = "Свободных мест нет\nМесто в очереди: %d\nВремя ожидания: %d мин.";
QUEUE_TIME_LEFT_SECONDS = "Свободных мест нет\nМесто в очереди: %d\nВремя ожидания – менее 1 мин.";
QUEUE_TIME_LEFT_UNKNOWN = "Свободных мест нет\nМесто в очереди: %d\nВремя ожидания: идет расчет...";
QUIT = "Выход";
RACE = "Раса";
RACE_CHANGE_IN_PROGRESS = "Обновление расы…";
RACE_INFO_GOBLIN = "Всегда находчивые, часто безрассудные гоблины славятся как умелые инженеры и талантливые торговцы.";
RACE_INFO_GOBLIN_FEMALE = "Всегда находчивые, часто безрассудные гоблины славятся как умелые инженеры и талантливые торговцы.";
RACE_INFO_ZANDALARITROLLL = "Зандалары поклоняются таинственным лоа, а их боевой флот считается одним из лучших на Азероте.";
RACE_INFO_ZANDALARITROLL_FEMALE = "Зандалары поклоняются таинственным лоа, а их боевой флот считается одним из лучших на Азероте.";
RACE_INFO_DARKIRONDWARF = "Упрямые и свирепые дворфы из клана Черного Железа преимущественно верны своему Императору и сражаются за Тенегорн, но некоторые из них нашли себе место в независимых организациях по всему Азероту. ";
RACE_INFO_DARKIRONDWARF_FEMALE = "Упрямые и свирепые дворфы из клана Черного Железа преимущественно верны своему Императору и сражаются за Тенегорн, но некоторые из них нашли себе место в независимых организациях по всему Азероту. ";
RACE_INFO_VULPERA = "Вульперы - хитрый и находчивый народ, научившийся выживать в самых суровых условиях.";
RACE_INFO_VULPERA_FEMALE = "Вульперы - хитрый и находчивый народ, научившийся выживать в самых суровых условиях.";
RACE_INFO_NIGHTELFN = "Таинственные ночные эльфы защищают дикие земли Азерота от врагов природы, они заключили стратегический союз с Альянсом, чтобы оградить леса Калимдора от Орды.";
RACE_INFO_NIGHTELFN_FEMALE = "Таинственные ночные эльфы защищают дикие земли Азерота от врагов природы, они заключили стратегический союз с Альянсом, чтобы оградить леса Калимдора от Орды.";
RACE_INFO_LIGHTFORGEDDRAENEI = "Озаренные дренеи наполнили свои тела Светом, превратив себя в живое оружие против сил зла.";
RACE_INFO_LIGHTFORGEDDRAENEI_FEMALE = "Озаренные дренеи наполнили свои тела Светом, превратив себя в живое оружие против сил зла.";
RACE_INFO_VOIDELF = "Преображенные запретной магией эльфы Бездны были изгнаны своими собратьями, эльфами крови.";
RACE_INFO_VOIDELF_FEMALE = "Преображенные запретной магией эльфы Бездны были изгнаны своими собратьями, эльфами крови.";
RACE_INFO_BLOODELF = "Пережившие страшную войну с Плетью эльфы раскололись на два народа — изгоев высших эльфов и кровавых эльфов, которые пытаются восстановить свою родину и справиться с магическим голодом.";
RACE_INFO_BLOODELF_FEMALE = "Пережившие страшную войну с Плетью эльфы раскололись на два народа — изгоев высших эльфов и кровавых эльфов, которые пытаются восстановить свою родину и справиться с магическим голодом.";
RACE_INFO_PANDAREN = "Любознательные и одухотворенные пандарены обожают вкусную еду, хмельные напитки и приключения.";
RACE_INFO_PANDAREN_FEMALE = "Любознательные и одухотворенные пандарены обожают вкусную еду, хмельные напитки и приключения.";
RACE_INFO_WORGEN = "Люди и ночные эльфы, которых коснулось Проклятие, превратившее их в диких, необузданных воргенов.";
RACE_INFO_WORGEN_FEMALE = "Люди и ночные эльфы, которых коснулось Проклятие, превратившее их в диких, необузданных воргенов.";
RACE_INFO_NIGHTBORNE = "Ночнорожденные — непревзойденные чародеи, отточившие свое мастерство за десять тысяч лет изоляции в Сурамаре.";
RACE_INFO_NIGHTBORNE_FEMALE = "Ночнорожденные — непревзойденные чародеи, отточившие свое мастерство за десять тысяч лет изоляции в Сурамаре.";
RACE_INFO_NAGA = "Люди являются одной из самых молодых рас Азерота, но их постоянная способность адаптироваться и перестраиваться сделала их значимой силой в постоянно меняющемся мире.";
RACE_INFO_NAGA_FEMALE = "Люди являются одной из самых молодых рас Азерота, но их постоянная способность адаптироваться и перестраиваться сделала их значимой силой в постоянно меняющемся мире.";
RACE_INFO_BLOODELFN = "Пережившие страшную войну с Плетью эльфы раскололись на два народа — изгоев высших эльфов и кровавых эльфов, которые пытаются восстановить свою родину и справиться с магическим голодом.";
RACE_INFO_BLOODELFN_FEMALE = "Пережившие страшную войну с Плетью эльфы раскололись на два народа — изгоев высших эльфов и кровавых эльфов, которые пытаются восстановить свою родину и справиться с магическим голодом.";
RACE_INFO_DRAENEI = "Дренеи пережили вторжение Легиона и войну с орками, нынче они выживают в суровых землях Запределья.";
RACE_INFO_DRAENEI_FEMALE = "Дренеи пережили вторжение Легиона и войну с орками, нынче они выживают в суровых землях Запределья.";
RACE_INFO_DWARF = "Стойкие дворфы — прославленные исследователи и ремесленники, храбрые войны, надежные союзники людей и гномов, любят крепкий эль и громкие празднества.";
RACE_INFO_DWARF_FEMALE = "Стойкие дворфы — прославленные исследователи и ремесленники, храбрые войны, надежные союзники людей и гномов, любят крепкий эль и громкие празднества.";
RACE_INFO_GNOME = "Гномы — миниатюрные гениальные изобретатели, трагически потерявшие свою родину, Гномреган, обрели новый дом в Стальгорне и стали незаменимыми союзниками Альянса Штормграда.";
RACE_INFO_GNOME_FEMALE = "Гномы — миниатюрные гениальные изобретатели, трагически потерявшие свою родину, Гномреган, обрели новый дом в Стальгорне и стали незаменимыми союзниками Альянса Штормграда.";
RACE_INFO_HUMAN = "Люди являются одной из самых молодых рас Азерота, но их постоянная способность адаптироваться и перестраиваться сделала их значимой силой в постоянно меняющемся мире.";
RACE_INFO_HUMAN_FEMALE = "Люди являются одной из самых молодых рас Азерота, но их постоянная способность адаптироваться и перестраиваться сделала их значимой силой в постоянно меняющемся мире.";
RACE_INFO_HUMANN = "Люди являются одной из самых молодых рас Азерота, но их постоянная способность адаптироваться и перестраиваться сделала их значимой силой в постоянно меняющемся мире.";
RACE_INFO_HUMANN_FEMALE = "Люди являются одной из самых молодых рас Азерота, но их постоянная способность адаптироваться и перестраиваться сделала их значимой силой в постоянно меняющемся мире.";
RACE_INFO_NIGHTELF = "Таинственные ночные эльфы защищают дикие земли Азерота от врагов природы, они заключили стратегический союз с Альянсом, чтобы оградить леса Калимдора от Орды.";
RACE_INFO_NIGHTELF_FEMALE = "Таинственные ночные эльфы защищают дикие земли Азерота от врагов природы, они заключили стратегический союз с Альянсом, чтобы оградить леса Калимдора от Орды.";
RACE_INFO_ORC = "Могучие орки прибыли на Азерот как завоеватели — но с тех пор вернулись к своим древним традициям и живут по законам чести.";
RACE_INFO_ORC_FEMALE = "Могучие орки прибыли на Азерот как завоеватели — но с тех пор вернулись к своим древним традициям и живут по законам чести.";
RACE_INFO_UPRIGHT = "Могучие орки прибыли на Азерот как завоеватели — но с тех пор вернулись к своим древним традициям и живут по законам чести.";
RACE_INFO_UPRIGHT_FEMALE = "Могучие орки прибыли на Азерот как завоеватели — но с тех пор вернулись к своим древним традициям и живут по законам чести.";
RACE_INFO_SCOURGE = "Многие павшие от рук Плети стали слугами Короля-Лича, часть из них освободилась из его хватки и нынче называет себя отрекшимися, в целях собственного выживания недавно они заключили союз с Ордой.";
RACE_INFO_SCOURGE_FEMALE = "Многие павшие от рук Плети стали слугами Короля-Лича, часть из них освободилась из его хватки и нынче называет себя отрекшимися, в целях собственного выживания недавно они заключили союз с Ордой.";
RACE_INFO_TAUREN = "Могучие таурены верно служат своей любимой Матери-Земле, поддерживая равновесие в природе, после Третьей войны примкнули к Орде Тралла и обрели свой дом в плодородной долине Мулгор.";
RACE_INFO_TAUREN_FEMALE = "Могучие таурены верно служат своей любимой Матери-Земле, поддерживая равновесие в природе, после Третьей войны примкнули к Орде Тралла и обрели свой дом в плодородной долине Мулгор.";
RACE_INFO_TROLL = "Одна из старейших коренных рас Азерота, разделённая на множество племён, раскинутых по всему миру. Тролли из племени Черного Копья были изгнаны из своих джунглей сородичами, но нашли союзников в могучей Орде.";
RACE_INFO_TROLL_FEMALE = "Одна из старейших коренных рас Азерота, разделённая на множество племён, раскинутых по всему миру. Тролли из племени Черного Копья были изгнаны из своих джунглей сородичами, но нашли союзников в могучей Орде.";
RACIAL_ABILITIES = "Расовые способности";
RANDOMIZE = "Случайный выбор";
RATINGS_TEXT = "This is the placeholder for the Korean Ratings information";
REALMLIST_NUMCHARACTERS_TOOLTIP = "Количество персонажей,\nсозданных в этом мире.";
REALMLIST_POPULATION_TOOLTIP = "Наиболее подходящие для комфортной игры миры\nимеют отметку «Новые игроки». Выбрав мир, помеченный как «Нет мест»,\nвы рискуете прождать некоторое время,\nпрежде чем сможете присоединиться к игре.";
REALMLIST_REALMNAME_TOOLTIP = "Не забудьте узнать, в каком из миров играют ваши друзья!";
REALMLIST_TYPE_TOOLTIP = "PvE – обычный игровой мир.\nPvP – мир, в котором по умолчанию разрешены бои между игроками.\nRP – ролевой игровой мир.\nRPPvP – ролевой игровой мир, в котором по умолчанию разрешены бои между игроками.";
REALM_CHARACTERS = "Персонажи";
REALM_DESCRIPTION = "Выбор мира";
REALM_DESCRIPTION_TEXT = "Игровой мир представляет собой отдельную игровую область, существующую только для тех, кто находится в его пределах. Вы не можете общаться с игроками, находящимися в других мирах. Вы не можете перемещать персонажа между мирами. Игровые миры различаются как по географии, так и по правилам поведения.";
REALM_DOWN = "Нет доступа";
REALM_HELP_FRAME_TEXT = "Ваша учетная запись пока не может участвовать в игре в турнирных мирах. За дополнительной информацией о Турнире арены World of Warcraft обращайтесь по адресу: %s.";
REALM_HELP_FRAME_TITLE = "Миры недоступны";
REALM_HELP_FRAME_URL = "<a href=\"http://www.wow-europe.com/ru\">www.wow-europe.com</a>";
REALM_INFO_TEMPLATE = "%-32.32s %4d";
REALM_IS_FULL_WARNING = "Вы выбрали сервер, на котором не осталось свободных мест. Это может привести к задержке в подключении. Крайне рекомендуется указать менее заселенный сервер.\n\nВы действительно хотите выбрать данный сервер?";
REALM_LIST_FAILED = "Невозможно подключиться к серверу";
REALM_LIST_INVALID = "Неверный список миров";
REALM_LIST_IN_PROGRESS = "Запрос списка миров...";
REALM_LIST_REALM_NOT_FOUND = "Данный сервер в настоящий момент недоступен. Воспользуйтесь кнопкой «Выбор мира» для указания другого сервера. Для проверки статуса сервера перейдите на сайт www.wow-europe.com/ru/serverstatus.";
REALM_LIST_SUCCESS = "Список миров получен";
REALM_LOAD = "Заселенность";
REALM_LOCKED = "Доступ ограничен";
REALM_NAME = "Название";
REALM_TYPE = "Тип";
REALM_TYPE_LOCALE_WARNING = "Вы пытаетесь выбрать игровой мир с неподходящим языком.";
REALM_TYPE_TOURNAMENT_WARNING = "Ваша учетная запись пока не может участвовать в игре в турнирных мирах.\n\nЗа дополнительной информацией о Турнире арены World of Warcraft обращайтесь по адресу: www.wow-europe.com.";
REFRESH_RATE = "Частота";
REGEN = "ВОССТ %.0f";
RELEASE_BUILD = "Релиз";
RESET_SERVER_SETTINGS = "Вы уверены, что хотите вернуться к пользовательским настройкам по умолчанию при следующем входе в игру?";
RESET_SETTINGS = "Сброс настроек";
RESET_WARNING = "Настройки пользователя будут сброшены при следующем входе в игру!";
RESILIENCE = "УСТЧ %d";
RESOLUTION = "Разрешение";
RESOLUTION_LABEL = "Разрешение";
RESOLUTION_SUBTEXT = "С помощью этих настроек вы можете изменить значения детализации и размера для вашей видеокарты.";
RESPONSE_CANCELLED = "Отменено";
RESPONSE_CONNECTED = "Соединение установлено";
RESPONSE_DISCONNECTED = "Соединение с сервером разорвано";
RESPONSE_FAILED_TO_CONNECT = "Ошибка соединения. Убедитесь, что ваша система подключена к Интернету, а также проверьте параметры настройки безопасности. Подробнее см. на сайте www.wow-europe.com/ru/support/.";
RESPONSE_FAILURE = "Ошибка";
RESPONSE_SUCCESS = "Готово";
RESPONSE_VERSION_MISMATCH = "Неверная версия клиента";
RESTART = "Перезапуск";
RETURN_TO_LOGIN = "На экран входа";
ROGUE_DISABLED = "Разбойник\nЭтот класс доступен другим расам.";
ROLE_DAMAGER = "Боец";
ROLE_HEALER = "Целитель";
ROLE_TANK = "Танк";
RPPVP_PARENTHESES = "(RPPvP)";
RP_PARENTHESES = "(RP)";
RUSSIAN_DECLENSION = "Склонение имени";
RUSSIAN_DECLENSION_1 = "Родительный падеж";
RUSSIAN_DECLENSION_2 = "Дательный падеж";
RUSSIAN_DECLENSION_3 = "Винительный падеж";
RUSSIAN_DECLENSION_4 = "Творительный падеж";
RUSSIAN_DECLENSION_5 = "Предложный падеж";
RUSSIAN_DECLENSION_EXAMPLE_1 = "Я всегда рад приходу %s.";
RUSSIAN_DECLENSION_EXAMPLE_2 = "Вчера я подарил %s шлем.";
RUSSIAN_DECLENSION_EXAMPLE_3 = "Мы пригласили %s в группу.";
RUSSIAN_DECLENSION_EXAMPLE_4 = "Все очень довольны %s.";
RUSSIAN_DECLENSION_EXAMPLE_5 = "Шлем прекрасно смотрится на %s.";
SAVE_ACCOUNT_NAME = "Запомнить учетную запись";
SCANDLL_BUTTON_CONTINUEANYWAY = "Продолжить";
SCANDLL_BUTTON_MOREINFO = "Подробнее";
SCANDLL_MESSAGE_DOWNLOADING = "Загрузка программы Blizzard Scan";
SCANDLL_MESSAGE_ERROR = "[TEMPORARY] |cFFFF0000Ошибка программыBlizzard Scan|r\n\nNEED WORDING";
SCANDLL_MESSAGE_HACK = "<html><body><p>В вашей системе обнаружена программа \"%1$s\". Ее запуск может привести к к нежелательным последствиям – вплоть до невозможности игры в World of Warcraft. Крайне рекомендуется устранить эту проблему до начала игры.</p><p>Подробнее см. <a href='%2$s'>здесь</a></p></body></html>";
SCANDLL_MESSAGE_HACKFOUND_CONFIRM = "<html><body><p>Как уже сообщалось ранее, в вашей системе обнаружена программа \"%1$s\". Ее запуск может привести к к нежелательным последствиям – вплоть до невозможности игры в World of Warcraft. Крайне рекомендуется устранить эту проблему до начала игры.</p><p>Подробнее см. <a href='%2$s'>здесь</a></p></body></html>";
SCANDLL_MESSAGE_HACKNOCONTINUE = "<html><body><p>В вашей системе обнаружена программа \"%1$s\". Ее запуск может привести к к нежелательным последствиям – вплоть до невозможности игры в World of Warcraft. Перед началом игры крайне рекомендуется перезагрузить компьютер.</p><p>Подробнее см. <a href='%2$s'>здесь</a></p></body></html>";
SCANDLL_MESSAGE_SCANNING = "Поиск вирусов";
SCANDLL_MESSAGE_TROJAN = "<html><body><p>В вашей системе обнаружена программа \"%1$s\". Ее запуск может привести к к нежелательным последствиям – вплоть до невозможности игры в World of Warcraft. Крайне рекомендуется устранить эту проблему до начала игры.</p><p>Подробнее см. <a href='%2$s'>здесь</a></p></body></html>";
SCANDLL_MESSAGE_TROJANFOUND_CONFIRM = "<html><body><p>Как уже сообщалось ранее, в вашей системе обнаружена программа \"%1$s\". Ее запуск может привести к к нежелательным последствиям – вплоть до невозможности игры в World of Warcraft. Крайне рекомендуется устранить эту проблему до начала игры.</p><p>Подробнее см. <a href='%2$s'>здесь</a></p></body></html>";
SCANDLL_URL_HACK = "http://eu.blizzard.com/support/article.xml?articleId=28360";
SCANDLL_URL_LAUNCHER_TXT = "http://eu.scan.worldofwarcraft.com/update/Launcher.txt";
SCANDLL_URL_TROJAN = "http://eu.blizzard.com/support/article.xml?articleId=28365";
SCANDLL_URL_WIN32_SCAN_DLL = "http://eu.scan.worldofwarcraft.com/update/Scan.dll";
SCANNING_NOTICE = "Некоторые пункты Соглашения о сканировании были изменены. Просмотрите весь текст Соглашения прежде, чем принимать его условия.";
SCAN_FRAME_TITLE = "Соглашение о сканировании";
SECONDS = "%d сек.";
SECONDS_ABBR = "сек.";
SECURITYMATRIX_DIRECTIONS = "Для продолжения входа введите данные своей карты Matrix Card.";
SECURITYMATRIX_ENTER_CELL = "Введите значение ячейки (|cFF00FF00%s%s|r) и нажмите «ОК». Чтобы исправить допущенную ошибку, нажмите кнопку «Очистить».";
SELECT_ACCOUNT = "Выберите учетную запись";
SELECT_CHARACTER = "Выбор персонажа";
SELECT_RACE = "Выберите расу";
SERVER_ALERT_BETA_URL = "http://beta.wow-europe.com/ru/alert";
SERVER_ALERT_BUTTON_TEXT = "Подробнее";
SERVER_ALERT_PTR_URL = "";
SERVER_ALERT_TITLE = "Сюжеты";
SERVER_ALERT_URL = nil;
SERVER_DOWN = "Сервер недоступен";
SERVER_SELECTION = "Выбор мира";
SERVER_SPLIT = "Данный игровой мир полностью загружен – он будет разделен на два разных игровых мира. Вы можете выбрать, в каком из миров продолжите играть – сделать это необходимо до |cffffffff%s|r. В противном случае вашего персонажа переместят в автоматическом порядке. Подробнее см.: www.wow-europe.com.\n\nУкажите предпочитаемый вами игровой мир. Вы можете изменить решение до времени разделения.";
SERVER_SPLIT_BUTTON = "Разделение";
SERVER_SPLIT_CHOOSE_BY = "Выбрать:";
SERVER_SPLIT_CURRENT_CHOICE = "Ваш выбор:\n%s";
SERVER_SPLIT_DONT_CHANGE = "Отменить выбор";
SERVER_SPLIT_NOT_NOW = "Решить позже";
SERVER_SPLIT_PENDING = "Идет разделение миров...";
SERVER_SPLIT_REALM_CHOICE = "Ваш выбор – '|cffffffff%s|r'";
SERVER_SPLIT_SERVER_ONE = "Мир 1";
SERVER_SPLIT_SERVER_TWO = "Мир 2";
SHADOW_QUALITY = "Качество теней";
SHAMAN_DISABLED = "Шаман\nЭтот класс доступен другим расам.";
SHOW_LAUNCHER = "Меню запуска";
SKILLLINES = "Навыки";
SOUL_SHARD = "ОСКОЛ %d";
SOUNDOPTIONS_MENU = "Звук";
SOUND_CHANNELS = "Каналы";
SOUND_LABEL = "Звук";
SOUND_QUALITY = "Качество звука";
SOUND_SUBTEXT = "С помощью этих настроек вы можете изменить настройки звука.";
SOUND_VOLUME = "Звук";
SPD = "СКР %d";
SPEED = "СКР";
SPELL_DETAIL = "Детализация заклинаний";
SPI = "ДУХ";
STA = "ВНС";
STEREO_HARDWARE_CURSOR = "Аппаратный курсор";
STEREO_VIDEO_LABEL = "Стереоизображение";
STEREO_VIDEO_SUBTEXT = "Эти настройки позволяют менять детали, относящиеся к стереоскопическому (3D) зрению.";
STR = "СИЛ";
STREAMING_BUILD = "Потоковый";
SUGGESTED_REALM_TEXT = "|cffffffffВыбранный мир:|r %s.";
SUGGEST_REALM = "Автовыбор";
SYSTEM_DEFAULT = "По умолчанию";
SYSTEM_INCOMPATIBLE_SSE = "<html><body><p align=\"CENTER\">Эта система не будет поддерживаться в следующих версиях World of Warcraft. Более подробную информацию вы найдете здесь: <a href=\"http://www.blizzard.com/support/article/SSE\">http://www.blizzard.com/support/article/SSE</a>.</p></body></html>";
TECH_SUPPORT = "Техническая поддержка";
TECH_SUPPORT_URL = "http://www.wow-europe.com/ru/support/";
TEMP_ARMOR = "- Тканевые доспехи\n- Кожаные доспехи\n- Кольчуга";
TEMP_SKILLS = "- Боевой клич\n- Первая помощь\n- Командный голос";
TEMP_WEAPON = "- Метательное оружие\n- Топоры\n- Двуручные топоры\n- Мечи\n- Двуручные мечи\n- Дробящее\n- Двуручное дробящее\n- Древковое\n- Луки";
TERMINATION_WITHOUT_NOTICE_FRAME_TITLE = "Прекращение услуги без уведомления";
TERMINATION_WITHOUT_NOTICE_NOTICE = "Некоторые пункты Соглашения об условиях пользования были изменены. Просмотрите весь текст Соглашения прежде, чем принимать его условия.";
TERRAIN_HIGHLIGHTS = "Отражения и блики";
TERRAIN_MIP = "Детализация рельефа";
TEXTURE_DETAIL = "Разрешение текстур";
TOS_ACCEPT = "Принять";
TOS_FRAME_TITLE = "Соглашения";
TOS_NOTICE = "Некоторые пункты Соглашения об условиях пользования были изменены. Просмотрите весь текст Соглашения прежде, чем принимать его условия.";
TRIAL_LOADING_MESSAGE = "|cffffd100Внимание:|r поскольку вы впервые играете за представителя этой расы, будет выполнена загрузка стартовых данных. Это может занять несколько минут. Пожалуйста, подождите.";
TRIPLE_BUFFER = "Тройная буферизация";
UI_DEPTH = "Глубина интерфейса";
UNKNOWN_ZONE = "Неизвестная зона";
UPGRADE_ACCOUNT = "Обновить до полной версии";
USE_ENGLISH_SPEECH_PACK = "Английский набор звуков";
VERSION = "Версия";
VERSION_TEMPLATE = "%s %s (%s) (%s)\n%s";
VERTICAL_SYNC = "Верт. синхронизация";
VIDEOOPTIONS_MENU = "Изображение";
VIDEO_OPTIONS_RESET = "Параметры изображения были изменены.";
VIDEO_QUALITY_LABEL1 = "минимальное";
VIDEO_QUALITY_LABEL2 = "среднее";
VIDEO_QUALITY_LABEL3 = "высокое";
VIDEO_QUALITY_LABEL4 = "превосходное";
VIDEO_QUALITY_LABEL5 = "Ультра";
VIDEO_QUALITY_LABEL6 = "Вручную";
VIDEO_QUALITY_S = "Качество изображения: %s";
VIDEO_QUALITY_SUBTEXT1 = "Рекомендуемые минимальные настройки изображения, позволяющие добиться наивысшей производительности.";
VIDEO_QUALITY_SUBTEXT2 = "Средний уровень детализации текстур, маленькое расстояние видимости объектов, низкое качество эффектов заклинаний. Настройки, позволяющие добиться хорошей производительности.";
VIDEO_QUALITY_SUBTEXT3 = "Высокий уровень детализации текстур, среднее расстояние видимости объектов, среднее качество эффектов заклинаний. Настройки, позволяющие добиться сбалансированной производительности.";
VIDEO_QUALITY_SUBTEXT4 = "Высокий уровень детализации текстур, максимальное расстояние видимости объектов, высокое качество эффектов заклинаний. Эти настройки позволяют добиться прекрасного качества изображения.";
VIDEO_QUALITY_SUBTEXT5 = "Эти настройки повышают качество изображения до максимального уровня. Рекомендуется использовать их только на самых мощных компьютерах.";
VIDEO_QUALITY_SUBTEXT6 = "Позволяет настраивать дальность прорисовки, уровень детализации и качество визуальных эффектов. Производительность игры и качество графики будут зависеть от значений параметров.";
VIEW_ALL_REALMS = "Список миров";
VIRTUAL_KEYPAD_OKAY = "OK";
VOLUME = "Громкость";
WARLOCK_DISABLED = "Чернокнижник\nЭтот класс доступен другим расам.";
WARRIOR_DISABLED = "Воин\nЭтот класс доступен другим расам.";
WEAPONS = "Оружие";
WEAPON_SKILL = "Ор. навык: %d";
WEATHER_DETAIL = "Интенсивность осадков";
WEB_SITE = "Официальный сайт";
WHISPER_FROM = "%s шепчет";
WIDESCREEN_TAG = "(Широкий экран)";
WINDOWED_MAXIMIZED = "Макс. размер";
WINDOWED_MODE = "Оконный режим";
WINDOW_LOCK = "Постоянный размер";
WORLD_APPEARANCE = "Детализация мира";
WORLD_LOD = "Уровень детализации";
WORLD_OF_WARCRAFT = "World of Warcraft";
WOW_ACCOUNTS = "Учетные записи World of Warcraft";
WRATH_OF_THE_LICH_KING = "Wrath of the Lich King";
YES = "Да";
NOBLEGARDEN_CHOOSE1 = "Да";
NOBLEGARDEN_CHOOSE2 = "Да";


local GlueStrings = {
--	["ABILITY_INFO_BLOODELF1"] = {
--		["enUS"] = "- Enchanting skill increased.",
--		["deDE"] = "- Verzauberkunstfertigkeit erhöht.",
--		["esES"] = "- Habilidad en encantar aumentada.",
--		["esMX"] = "- Habilidad en encantar aumentada.",
--		["frFR"] = "- Compétence Enchantement améliorée.",
--		["ruRU"] = "- Способности к наложению чар.",
--	},
--	["ABILITY_INFO_BLOODELF2"] = {
--		["enUS"] = "- May restore mana, energy, or runic power.",
--		["deDE"] = "- Kann Gegnern Mana entziehen.",
--		["esES"] = "- Puede drenar maná a los oponentes.",
--		["esMX"] = "- Puede drenar maná a los oponentes.",
--		["frFR"] = "- Peut drainer le mana de ses adversaires.",
--		["ruRU"] = "- Способность похищать ману у противников.",
--	},
--	["ABILITY_INFO_BLOODELF3"] = {
--		["enUS"] = "- May silence nearby opponents.",
--		["deDE"] = "- Kann in der Nähe befindliche Gegner zum Schweigen bringen.",
--		["esES"] = "- Puede silenciar a los oponentes cercanos.",
--		["esMX"] = "- Puede silenciar a los oponentes cercanos.",
--		["frFR"] = "- Peut rendre muets les adversaires proches.",
--		["ruRU"] = "- Способность лишать противников дара речи.",
--	},
--	["ABILITY_INFO_BLOODELF4"] = {
--		["enUS"] = "- Resistant to magical damage.",
--		["deDE"] = "- Widerstandsfähig gegen Magieschaden.",
--		["esES"] = "- Resistente al daño mágico.",
--		["esMX"] = "- Resistente al daño mágico.",
--		["frFR"] = "- Résistant aux dégâts magiques.",
--		["ruRU"] = "- Повышенное сопротивление магии.",
--	},
--	["ABILITY_INFO_DRAENEI1"] = {
--		["enUS"] = "- Jewelcrafting skill increased.",
--		["deDE"] = "- Juwelenschleifenfertigkeit erhöht.",
--		["esES"] = "- Habilidad en joyería aumentada.",
--		["esMX"] = "- Habilidad en joyería aumentada.",
--		["frFR"] = "- Compétence Joaillerie améliorée.",
--		["ruRU"] = "- Способности к ювелирному делу.",
--	},
--	["ABILITY_INFO_DRAENEI2"] = {
--		["enUS"] = "- May heal self or others over time.",
--		["deDE"] = "- Kann sich selbst und andere über einen bestimmten Zeitraum heilen.",
--		["esES"] = "- Puede sanar a otros durante un tiempo.",
--		["esMX"] = "- Puede sanar a otros durante un tiempo.",
--		["frFR"] = "- Peut soigner soi ou les autres sur la durée.",
--		["ruRU"] = "- Способность постепенно лечить себя или других персонажей.",
--	},
--	["ABILITY_INFO_DRAENEI3"] = {
--		["enUS"] = "- Party members\' chance to hit with melee and spells increased.",
--		["deDE"] = "- Erhöht die Trefferchance von Gruppenmitgliedern im Nahkampf und mit Zaubern.",
--		["esES"] = "- Probabilidad de los miembros del grupo de golpear con ataques cuerpo a cuerpo y hechizos aumentada.",
--		["esMX"] = "- Probabilidad de los miembros del grupo de golpear con ataques cuerpo a cuerpo y hechizos aumentada.",
--		["frFR"] = "- Augmente les chances de toucher en mêlée et avec les sorts pour les membres de son groupe.",
--		["ruRU"] = "- Члены группы игрока получают бонус к меткости при атаке оружием или магией.",
--	},
--	["ABILITY_INFO_DRAENEI4"] = {
--		["enUS"] = "- Resistant to Shadow damage.",
--		["deDE"] = "- Widerstandsfähig gegen Schattenschaden.",
--		["esES"] = "- Resistente al daño de las Sombras.",
--		["esMX"] = "- Resistente al daño de las Sombras.",
--		["frFR"] = "- Résistant aux dégâts d\'Ombre.",
--		["ruRU"] = "- Повышенное сопротивление темной магии.",
--	},
--	["ABILITY_INFO_DWARF1"] = {
--		["enUS"] = "- May take on a stone form.",
--		["deDE"] = "- Kann Steingestalt annehmen.",
--		["esES"] = "- Puede adoptar la consistencia de una piedra.",
--		["esMX"] = "- Puede adoptar la consistencia de una piedra.",
--		["frFR"] = "- Peut prendre une forme de pierre.",
--		["ruRU"] = "- Способность превращаться в камень.",
--	},
--	["ABILITY_INFO_DWARF2"] = {
--		["enUS"] = "- Increased critical chance with Guns.",
--		["deDE"] = "- Waffenkunde von Schusswaffen erhöht.",
--		["esES"] = "- Pericia con armas de fuego aumentada.",
--		["esMX"] = "- Pericia con armas de fuego aumentada.",
--		["frFR"] = "- Plus grande expertise avec les Armes à feu.",
--		["ruRU"] = "- Повышенное мастерство владения огнестрельным оружием.",
--	},
--	["ABILITY_INFO_DWARF3"] = {
--		["enUS"] = "- Resistant to Frost.",
--		["deDE"] = "- Widerstandsfähig gegen Frost.",
--		["esES"] = "- Resistente a la Escarcha.",
--		["esMX"] = "- Resistente a la Escarcha.",
--		["frFR"] = "- Résistant aux dégâts de Givre.",
--		["ruRU"] = "- Повышенное сопротивление магии льда.",
--	},
--	["ABILITY_INFO_DWARF4"] = {
--		["enUS"] = "- Treasure finding.",
--		["deDE"] = "- Schatzsuche.",
--		["esES"] = "- Buen buscador de tesoros.",
--		["esMX"] = "- Buen buscador de tesoros.",
--		["frFR"] = "- Découverte des trésors.",
--		["ruRU"] = "- Способность обнаруживать сокровища.",
--	},
--	["ABILITY_INFO_DWARF5"] = {
--		["enUS"] = "- Increased expertise with Maces.",
--	},
--	["ABILITY_INFO_GNOME1"] = {
--		["enUS"] = "- May escape from speed altering effects.",
--		["deDE"] = "- Kann sich von geschwindigkeitsändernden Effekten befreien.",
--		["esES"] = "- Puede escapar de los efectos que alteran la velocidad.",
--		["esMX"] = "- Puede escapar de los efectos que alteran la velocidad.",
--		["frFR"] = "- Peut échapper aux effets qui influent sur la vitesse de déplacement.",
--		["ruRU"] = "- Способность избегать действия снижающих скорость эффектов.",
--	},
--	["ABILITY_INFO_GNOME2"] = {
--		["enUS"] = "- Increased Intelligence.",
--		["deDE"] = "- Intelligenz erhöht.",
--		["esES"] = "- Intelecto aumentado.",
--		["esMX"] = "- Intelecto aumentado.",
--		["frFR"] = "- Intelligence améliorée.",
--		["ruRU"] = "- Повышенная характеристика \"интеллект\".",
--	},
--	["ABILITY_INFO_GNOME3"] = {
--		["enUS"] = "- Resistant to Arcane damage.",
--		["deDE"] = "- Widerstandsfähig gegen Arkanschaden.",
--		["esES"] = "- Resistencia al daño Arcano.",
--		["esMX"] = "- Resistencia al daño Arcano.",
--		["frFR"] = "- Résistant aux dégâts des Arcanes.",
--		["ruRU"] = "- Повышенное сопротивление тайной магии.",
--	},
--	["ABILITY_INFO_GNOME4"] = {
--		["enUS"] = "- Engineering skill increased.",
--		["deDE"] = "- Ingenieurskunst-Fertigkeit erhöht.",
--		["esES"] = "- Habilidad en ingeniería aumentada.",
--		["esMX"] = "- Habilidad en ingeniería aumentada.",
--		["frFR"] = "- Compétence Ingénierie améliorée.",
--		["ruRU"] = "- Способности к инжерерному делу.",
--	},
--	["ABILITY_INFO_HUMAN1"] = {
--		["enUS"] = "- Stealth detection increased.",
--		["deDE"] = "- Verstohlenheitsentdeckung erhöht.",
--		["esES"] = "- Detección de sigilo aumentada.",
--		["esMX"] = "- Detección de sigilo aumentada.",
--		["frFR"] = "- Détection du camouflage améliorée.",
--		["ruRU"] = "- Способность быстрее замечать спрятавшихся противников.",
--	},
--	["ABILITY_INFO_HUMAN2"] = {
--		["enUS"] = "- Increased Spirit.",
--		["deDE"] = "- Willenskraft erhöht.",
--		["esES"] = "- Espíritu aumentado.",
--		["esMX"] = "- Espíritu aumentado.",
--		["frFR"] = "- Esprit amélioré.",
--		["ruRU"] = "- Повышенная характеристика \"дух\".",
--	},
--	["ABILITY_INFO_HUMAN3"] = {
--		["enUS"] = "- Bonus to reputation gains.",
--		["deDE"] = "- Bonus beim Anstieg des Rufs.",
--		["esES"] = "- Bonus de obtención de reputación.",
--		["esMX"] = "- Bonus de obtención de reputación.",
--		["frFR"] = "- Bonus aux gains de réputation.",
--		["ruRU"] = "- Ускоренное получение репутации.",
--	},
--	["ABILITY_INFO_HUMAN4"] = {
--		["enUS"] = "- Increased expertise with Swords and Maces.",
--		["deDE"] = "- Waffenkunde von Schwertern und Streitkolben erhöht.",
--		["esES"] = "- Pericia con espadas y mazas aumentada.",
--		["esMX"] = "- Pericia con espadas y mazas aumentada.",
--		["frFR"] = "- Plus grande expertise avec les Epées et Masses.",
--		["ruRU"] = "- Повышенное мастерство владения ударным оружием и мечами.",
--	},
--	["ABILITY_INFO_HUMAN5"] = {
--		["enUS"] = "- Can break out of speed altering and trapping effects.",
--	},
--	["ABILITY_INFO_NIGHTELF1"] = {
--		["enUS"] = "- May fade into the shadows.",
--		["deDE"] = "- Kann mit den Schatten verschmelzen.",
--		["esES"] = "- Puede desaparecer en las sombras.",
--		["esMX"] = "- Puede desaparecer en las sombras.",
--		["frFR"] = "- Peut se fondre dans les ténèbres.",
--		["ruRU"] = "- Способность прятаться в тенях.",
--	},
--	["ABILITY_INFO_NIGHTELF2"] = {
--		["enUS"] = "- More difficult to hit.",
--		["deDE"] = "- Ausweichchance erhöht.",
--		["esES"] = "- Posibilidad de esquivar aumentada.",
--		["esMX"] = "- Posibilidad de esquivar aumentada.",
--		["frFR"] = "- Chances d\'esquiver améliorées.",
--		["ruRU"] = "- Повышенная вероятность уклонение от атак.",
--	},
--	["ABILITY_INFO_NIGHTELF3"] = {
--		["enUS"] = "- Wisp form while dead for faster movement.",
--		["deDE"] = "- Irrwischgestalt, wenn gestorben.",
--		["esES"] = "- Forma de fuego fatuo al morir.",
--		["esMX"] = "- Forma de fuego fatuo al morir.",
--		["frFR"] = "- Forme de feu follet lorsque mort.",
--		["ruRU"] = "- Способность после смерти принимать облик огонька.",
--	},
--	["ABILITY_INFO_NIGHTELF4"] = {
--		["enUS"] = "- Resistant to Nature damage.",
--		["deDE"] = "- Widerstandsfähig gegen Naturschaden.",
--		["esES"] = "- Resistente al daño de Naturaleza.",
--		["esMX"] = "- Resistente al daño de Naturaleza.",
--		["frFR"] = "- Résistant aux dégâts de Nature.",
--		["ruRU"] = "- Повышенное сопротивление природной магии.",
--	},
--	["ABILITY_INFO_ORC1"] = {
--		["enUS"] = "- May enrage to increase damage.",
--		["deDE"] = "- Kann wütend werden, wodurch der verursachte Schaden erhöht wird. Verringert aber die Wirksamkeit jeglicher Heilung.",
--		["esES"] = "- Si enfurece, aumenta el daño que causa, pero se reduce la eficacia de la sanación.",
--		["esMX"] = "- Si enfurece, aumenta el daño que causa, pero se reduce la eficacia de la sanación.",
--		["frFR"] = "- Peut devenir enragé, ce qui augmente ses dégâts au détriment de sa capacité à être soigné.",
--		["ruRU"] = "- Способность впадать в ярость, что увеличивает наносимый урон, но снижает эффективность от лечения.",
--	},
--	["ABILITY_INFO_ORC2"] = {
--		["enUS"] = "- Resistant to stun effects.",
--		["deDE"] = "- Widerstandsfähig gegen Betäubungseffekte.",
--		["esES"] = "- Resistencia a los efectos de aturdimiento.",
--		["esMX"] = "- Resistencia a los efectos de aturdimiento.",
--		["frFR"] = "- Résistant aux effets d\'étourdissement.",
--		["ruRU"] = "- Повышенная невосприимчивость к оглушающим эффектам.",
--	},
--	["ABILITY_INFO_ORC3"] = {
--		["enUS"] = "- Damage done by pets increased.",
--		["deDE"] = "- Von Tieren angerichteter Schaden erhöht.",
--		["esES"] = "- El daño que causan sus mascotas ha aumentado.",
--		["esMX"] = "- El daño que causan sus mascotas ha aumentado.",
--		["frFR"] = "- Dégâts infligés par les familiers augmentés.",
--		["ruRU"] = "- Питомцы/прислужники наносят повышенный урон.",
--	},
--	["ABILITY_INFO_ORC4"] = {
--		["enUS"] = "- Increased expertise with Axes and Fist weapons.",
--		["deDE"] = "- Waffenkunde von Äxten erhöht.",
--		["esES"] = "- Pericia con hachas aumentada.",
--		["esMX"] = "- Pericia con hachas aumentada.",
--		["frFR"] = "- Plus grande expertise avec les Haches.",
--		["ruRU"] = "- Повышенное мастерство владения топорами.",
--	},
--	["ABILITY_INFO_SCOURGE1"] = {
--		["enUS"] = "- Can remove fear, sleep, and charm.",
--		["deDE"] = "- Kann immun gegen ‘Furcht’, ‘Schlaf’ und ‘Bezauberung’ werden.",
--		["esES"] = "- Puede volverse inmune a temor, sueño y hechizo.",
--		["esMX"] = "- Puede volverse inmune a temor, sueño y hechizo.",
--		["frFR"] = "- Peut devenir insensible aux effets de peur, de sommeil et de charme.",
--		["ruRU"] = "- Повышенная невосприимчивость к страху, сонливости и подчинению.",
--	},
--	["ABILITY_INFO_SCOURGE2"] = {
--		["enUS"] = "- May consume corpses to regain health.",
--		["deDE"] = "- Kann Leichen verzehren, um Gesundheit zurückzuerlangen.",
--		["esES"] = "- Puede consumir cadáveres para recuperar salud.",
--		["esMX"] = "- Puede consumir cadáveres para recuperar salud.",
--		["frFR"] = "- Peut dévorer des cadavres pour regagner de la vie.",
--		["ruRU"] = "- Способность поедать трупы для восполнения здоровья.",
--	},
--	["ABILITY_INFO_SCOURGE3"] = {
--		["enUS"] = "- Underwater breathing increased.",
--		["deDE"] = "- Unterwasseratmung erhöht.",
--		["esES"] = "- Respiración bajo el agua aumentada.",
--		["esMX"] = "- Respiración bajo el agua aumentada.",
--		["frFR"] = "- Respiration aquatique améliorée.",
--		["ruRU"] = "- Увеличенная продолжительность задержки дыхания под водой.",
--	},
--	["ABILITY_INFO_SCOURGE4"] = {
--		["enUS"] = "- Resistant to Shadow damage.",
--		["deDE"] = "- Widerstandsfähig gegen Schattenschaden.",
--		["esES"] = "- Resistente al daño de las Sombras.",
--		["esMX"] = "- Resistente al daño de las Sombras.",
--		["frFR"] = "- Résistant aux dégâts d\'Ombre",
--		["ruRU"] = "- Повышенное сопротивление темной магии.",
--	},
--	["ABILITY_INFO_TAUREN1"] = {
--		["enUS"] = "- May stomp, stunning nearby opponents.",
--		["deDE"] = "- Kann stampfen und in der Nähe befindliche Gegner betäuben.",
--		["esES"] = "- Puede dar un pisotón que aturde a los enemigos cercanos.",
--		["esMX"] = "- Puede dar un pisotón que aturde a los enemigos cercanos.",
--		["frFR"] = "- Peut étourdir les ennemis proches en frappant le sol de son sabot.",
--		["ruRU"] = "- Способность оглушать противников, находящихся поблизости.",
--	},
--	["ABILITY_INFO_TAUREN2"] = {
--		["enUS"] = "- Maximum health increased.",
--		["deDE"] = "- Maximale Gesundheit erhöht.",
--		["esES"] = "- Salud máxima aumentada.",
--		["esMX"] = "- Salud máxima aumentada.",
--		["frFR"] = "- Vie maximale améliorée.",
--		["ruRU"] = "- Увеличенный запас здоровья.",
--	},
--	["ABILITY_INFO_TAUREN3"] = {
--		["enUS"] = "- Herbalism skill increased.",
--		["deDE"] = "- Kräuterkundefertigkeit erhöht.",
--		["esES"] = "- Habilidad en herboristería aumentada.",
--		["esMX"] = "- Habilidad en herboristería aumentada.",
--		["frFR"] = "- Compétence Herboristerie améliorée",
--		["ruRU"] = "- Способности к травничеству.",
--	},
--	["ABILITY_INFO_TAUREN4"] = {
--		["enUS"] = "- Resistant to Nature damage.",
--		["deDE"] = "- Widerstandsfähig gegen Naturschaden.",
--		["esES"] = "- Resistente al daño de Naturaleza.",
--		["esMX"] = "- Resistente al daño de Naturaleza.",
--		["frFR"] = "- Résistant aux dégâts de Nature.",
--		["ruRU"] = "- Повышенное сопротивление природной магии.",
--	},
--	["ABILITY_INFO_TROLL1"] = {
--		["enUS"] = "- Berserk, increasing attack and casting speed.",
--		["deDE"] = "- Wird zum Berserker, wobei das Angriffs- und Zaubertempo erhöht wird.",
--		["esES"] = "- Su rabia aumenta la rapidez de ataques y hechizos.",
--		["esMX"] = "- Su rabia aumenta la rapidez de ataques y hechizos.",
--		["frFR"] = "- Berserk, augmente les vitesses d\'attaque et de lancement des sorts.",
--		["ruRU"] = "- Способность впадать в состояние берсерка, что повышает скорость боя и применения заклинаний.",
--	},
--	["ABILITY_INFO_TROLL2"] = {
--		["enUS"] = "- Regeneration increased.",
--		["deDE"] = "- Regeneration erhöht.",
--		["esES"] = "- Regeneración aumentada.",
--		["esMX"] = "- Regeneración aumentada.",
--		["frFR"] = "- Régénération améliorée.",
--		["ruRU"] = "- Ускоренное восполнение здоровья.",
--	},
--	["ABILITY_INFO_TROLL3"] = {
--		["enUS"] = "- Damage increased versus beasts.",
--		["deDE"] = "- Schaden gegen Wildtiere erhöht.",
--		["esES"] = "- Daño contra bestias aumentado.",
--		["esMX"] = "- Daño contra bestias aumentado.",
--		["frFR"] = "- Dégâts augmentés contre les bêtes.",
--		["ruRU"] = "- Увеличенный урон животным.",
--	},
--	["ABILITY_INFO_TROLL4"] = {
--		["enUS"] = "- Increased critical chance with Throwing Weapons and Bows.",
--		["deDE"] = "- Waffenkunde von Wurfwaffen und Bögen erhöht.",
--		["esES"] = "- Pericia con armas arrojadizas y arcos aumentada.",
--		["esMX"] = "- Pericia con armas arrojadizas y arcos aumentada.",
--		["frFR"] = "- Plus grande expertise avec les Armes de jet et Arcs.",
--		["ruRU"] = "- Повышенное мастерство владения метательным оружием и луками.",
--	},
--	["ABILITY_INFO_TROLL5"] = {
--		["enUS"] = "- Reduced duration of movement reducing effects.",
--	},
	["ACCEPT"] = {
		["enUS"] = "Accept",
		["deDE"] = "Annehmen",
		["esES"] = "Aceptar",
		["esMX"] = "Aceptar",
		["frFR"] = "Accepter",
		["ruRU"] = "Принять",
	},
	["ACCOUNT_CREATE_FAILED"] = {
		["enUS"] = "Account creation failed",
		["deDE"] = "Account-Erstellung ist fehlgeschlagen",
		["esES"] = "Error al crear cuenta",
		["esMX"] = "Error al crear cuenta",
		["frFR"] = "Echec de la création du compte",
		["ruRU"] = "Ошибка создания учетной записи",
	},
	["ACCOUNT_CREATE_IN_PROGRESS"] = {
		["enUS"] = "Creating account",
		["deDE"] = "Account wird erstellt...",
		["esES"] = "Creando cuenta",
		["esMX"] = "Creando cuenta",
		["frFR"] = "Création du compte",
		["ruRU"] = "Создание учетной записи",
	},
	["ACCOUNT_CREATE_SUCCESS"] = {
		["enUS"] = "Account created",
		["deDE"] = "Account wurde erstellt.",
		["esES"] = "Cuenta creada",
		["esMX"] = "Cuenta creada",
		["frFR"] = "Compte créé",
		["ruRU"] = "Учетная запись создана",
	},
	["ACCOUNT_CREATE_URL"] = {
		["enUS"] = "http://noblegarden.net/register",
		["deDE"] = "http://noblegarden.net/register",
		["esES"] = "http://noblegarden.net/register",
		["esMX"] = "http://noblegarden.net/register",
		["frFR"] = "http://noblegarden.net/register",
		["ruRU"] = "http://noblegarden.net/register",
	},
	["ACCOUNT_MESSAGE_BODY_NO_READ_URL"] = {
		["enUS"] = "http://wow-awakeing.com/accountmessaging/getMessageBodyUnread.xml",
		["deDE"] = "http://wow-awakeing.com/accountmessaging/getMessageBodyUnread.xml",
		["esES"] = "http://wow-awakeing.com/accountmessaging/getMessageBodyUnread.xml",
		["esMX"] = "http://wow-awakeing.com/accountmessaging/getMessageBodyUnread.xml",
		["frFR"] = "http://wow-awakeing.com/accountmessaging/getMessageBodyUnread.xml",
		["ruRU"] = "http://wow-awakeing.com/accountmessaging/getMessageBodyUnread.xml",
	},
	["ACCOUNT_MESSAGE_BODY_URL"] = {
		["enUS"] = "http://noblegarden.net/accountmessaging/getMessageBody.xml",
		["deDE"] = "http://noblegarden.net/accountmessaging/getMessageBody.xml",
		["esES"] = "http://noblegarden.net/accountmessaging/getMessageBody.xml",
		["esMX"] = "http://noblegarden.net/accountmessaging/getMessageBody.xml",
		["frFR"] = "http://noblegarden.net/accountmessaging/getMessageBody.xml",
		["ruRU"] = "http://noblegarden.net/accountmessaging/getMessageBody.xml",
	},
	["ACCOUNT_MESSAGE_BUTTON_READ"] = {
		["enUS"] = "Mark as read",
		["deDE"] = "Als gelesen markieren",
		["esES"] = "Marcar como leído",
		["esMX"] = "Marcar como leído",
		["frFR"] = "Marquer comme lu",
		["ruRU"] = "Отметить как прочтенные",
	},
	["ACCOUNT_MESSAGE_HEADERS_URL"] = {
		["enUS"] = "http://noblegarden.net/accountmessaging/getMessageHeaders.xml",
		["deDE"] = "http://noblegarden.net/accountmessaging/getMessageHeaders.xml",
		["esES"] = "http://noblegarden.net/accountmessaging/getMessageHeaders.xml",
		["esMX"] = "http://noblegarden.net/accountmessaging/getMessageHeaders.xml",
		["frFR"] = "http://noblegarden.net/accountmessaging/getMessageHeaders.xml",
		["ruRU"] = "http://noblegarden.net/accountmessaging/getMessageHeaders.xml",
	},
	["ACCOUNT_MESSAGE_READ_URL"] = {
		["enUS"] = "http://noblegarden.net/accountmessaging/markMessageAsRead.xml",
		["deDE"] = "http://noblegarden.net/accountmessaging/markMessageAsRead.xml",
		["esES"] = "http://noblegarden.net/accountmessaging/markMessageAsRead.xml",
		["esMX"] = "http://noblegarden.net/accountmessaging/markMessageAsRead.xml",
		["frFR"] = "http://noblegarden.net/accountmessaging/markMessageAsRead.xml",
		["ruRU"] = "http://noblegarden.net/accountmessaging/markMessageAsRead.xml",
	},
	["ACCOUNT_NAME"] = {
		["enUS"] = "Noblegarden Account Name",
		["deDE"] = "Account-Name",
		["esES"] = "Nombre de cuenta",
		["esMX"] = "Nombre de cuenta",
		["frFR"] = "Nom de compte",
		["ruRU"] = "Учетная запись",
	},
	["ACCOUNT_OPTIONS"] = {
		["enUS"] = "Account Options",
		["deDE"] = "Account-Optionen",
		["esES"] = "Opciones de la cuenta",
		["esMX"] = "Opciones de la cuenta",
		["frFR"] = "Options de compte",
		["ruRU"] = "Настройка учетной записи",
	},
	["ADDON_BANNED"] = {
		["enUS"] = "Disabled",
		["deDE"] = "gebannt",
		["esES"] = "Acceso prohibido",
		["esMX"] = "Acceso prohibido",
		["frFR"] = "Banni",
		["ruRU"] = "Заблокирован",
	},
	["ADDON_BANNED_TOOLTIP"] = {
		["enUS"] = "This addon has been disabled. You should install an updated version.",
	},
	["ADDON_CORRUPT"] = {
		["enUS"] = "Corrupt",
		["deDE"] = "Beschädigt",
		["esES"] = "Dañado",
		["esMX"] = "Dañado",
		["frFR"] = "Corrompu",
		["ruRU"] = "Осквернение",
	},
	["ADDON_DEP_BANNED"] = {
		["enUS"] = "Dependency banned",
		["deDE"] = "Abhängigkeit gebannt",
		["esES"] = "Dependencia de archivos prohibida",
		["esMX"] = "Dependencia de archivos prohibida",
		["frFR"] = "Dépendance bannie",
		["ruRU"] = "Зависимый ресурс заблокирован",
	},
	["ADDON_DEP_CORRUPT"] = {
		["enUS"] = "Dependency corrupt",
		["deDE"] = "Abhängigkeit beschädigt",
		["esES"] = "Error de dependencia",
		["esMX"] = "Error de dependencia",
		["frFR"] = "Dépendance corrompue",
		["ruRU"] = "Ошибка зависимостей",
	},
	["ADDON_DEP_DISABLED"] = {
		["enUS"] = "Dependency disabled",
		["deDE"] = "Abhängigkeit deaktiviert",
		["esES"] = "Archivo indispensable desactivado",
		["esMX"] = "Archivo indispensable desactivado",
		["frFR"] = "Dépendance désactivée",
		["ruRU"] = "Ресурс отключен",
	},
	["ADDON_DEP_INCOMPATIBLE"] = {
		["enUS"] = "Dependency incompatible",
		["deDE"] = "Abhängigkeit inkompatibel",
		["esES"] = "Dependencia incompatible",
		["esMX"] = "Dependencia incompatible",
		["frFR"] = "Dépendance incompatible",
		["ruRU"] = "Несовместимость с зависимым ресурсом",
	},
	["ADDON_DEP_INSECURE"] = {
		["enUS"] = "Dependency insecure",
		["deDE"] = "Abhängigkeit unsicher",
		["esES"] = "Dependencia de archivos inestable",
		["esMX"] = "Dependencia de archivos inestable",
		["frFR"] = "Dépendance non sécurisée",
		["ruRU"] = "Зависимый ресурс небезопасен",
	},
	["ADDON_DEP_INTERFACE_VERSION"] = {
		["enUS"] = "Dependency out of date",
		["deDE"] = "Abhängigkeit veraltet",
		["esES"] = "Archivo indispensable no actualizado",
		["esMX"] = "Archivo indispensable no actualizado",
		["frFR"] = "Dépendance périmée",
		["ruRU"] = "Ресурс устарел",
	},
	["ADDON_DEP_MISSING"] = {
		["enUS"] = "Dependency missing",
		["deDE"] = "Abhängigkeit fehlt",
		["esES"] = "Falta un archivo indispensable",
		["esMX"] = "Falta un archivo indispensable",
		["frFR"] = "Dépendance manquante",
		["ruRU"] = "Нет ресурса",
	},
	["ADDON_DEPENDENCIES"] = {
		["enUS"] = "Dependencies:",
		["deDE"] = "Abhängigkeiten:",
		["esES"] = "Archivos indispensables:",
		["esMX"] = "Archivos indispensables:",
		["frFR"] = "Dépendances :",
		["ruRU"] = "Зависимые ресурсы:",
	},
	["ADDON_DISABLED"] = {
		["enUS"] = "Disabled",
		["deDE"] = "Deaktiviert",
		["esES"] = "Desactivado",
		["esMX"] = "Desactivado",
		["frFR"] = "Désactivé",
		["ruRU"] = "Отключено",
	},
	["ADDON_FORCE_LOAD"] = {
		["enUS"] = "Load out of date AddOns",
		["deDE"] = "Veraltete Addons laden",
		["esES"] = "Cargar accesorios antiguos",
		["esMX"] = "Cargar accesorios antiguos",
		["frFR"] = "Lancer les add-ons périmés",
		["ruRU"] = "Устаревшие модификации",
	},
	["ADDON_INCOMPATIBLE"] = {
		["enUS"] = "Incompatible",
		["deDE"] = "Inkompatibel",
		["esES"] = "Incompatible",
		["esMX"] = "Incompatible",
		["frFR"] = "Incompatible",
		["ruRU"] = "Несовместимо",
	},
	["ADDON_INSECURE"] = {
		["enUS"] = "Insecure",
		["deDE"] = "Unsicher",
		["esES"] = "Inseguro",
		["esMX"] = "Inseguro",
		["frFR"] = "Non sécurisé",
		["ruRU"] = "Небезопасен",
	},
	["ADDON_INTERFACE_VERSION"] = {
		["enUS"] = "Out of date",
		["deDE"] = "Veraltete Version",
		["esES"] = "No actualizado",
		["esMX"] = "No actualizado",
		["frFR"] = "Périmé",
		["ruRU"] = "Устарело",
	},
	["ADDON_LIST"] = {
		["enUS"] = "AddOn List",
		["deDE"] = "Addon-Liste",
		["esES"] = "Accesorios",
		["esMX"] = "Accesorios",
		["frFR"] = "Liste des add-ons",
		["ruRU"] = "Модификации",
	},
	["ADDON_SECURE"] = {
		["enUS"] = "Secure",
		["deDE"] = "Sicher",
		["esES"] = "Seguro",
		["esMX"] = "Seguro",
		["frFR"] = "Sécurisé",
		["ruRU"] = "Безопасен",
	},
	["ADDON_UPDATE_AVAILABLE"] = {
		["enUS"] = "New version is available\n",
		["deDE"] = "Neue Version verfügbar",
		["esES"] = "Hay una nueva versión disponible.|n",
		["esMX"] = "Hay una nueva versión disponible.|n",
		["frFR"] = "Nouvelle version disponible",
		["ruRU"] = "Доступна новая версия",
	},
	["ADDONS"] = {
		["enUS"] = "AddOns",
		["deDE"] = "Addons",
		["esES"] = "Accesorios",
		["esMX"] = "Accesorios",
		["frFR"] = "Add-ons",
		["ruRU"] = "Модификации",
	},
	["ADDONS_OUT_OF_DATE"] = {
		["enUS"] = "You are running a new version of the game and have interface modifications which are out of date.  Disabling them is recommended.",
		["deDE"] = "Sie verwenden eine neuere Spielversion mit veralteten Interface-Modifikationen. Es wird empfohlen diese zu deaktivieren.",
		["esES"] = "Estás ejecutando una versión nueva del juego y algunas modificaciones de la interfaz no están actualizadas. Te recomendamos que las desactives.",
		["esMX"] = "Estás ejecutando una versión nueva del juego y algunas modificaciones de la interfaz no están actualizadas. Te recomendamos que las desactives.",
		["frFR"] = "Vous utilisez une nouvelle version du jeu avec des modification d\'interface périmées. Nous vous conseillons de les désactiver.",
		["ruRU"] = "Используемые вами модификации устарели. Для корректной работы новой версии игры рекомендуется отключить их.",
	},
	["AGI"] = {
		["enUS"] = "AGI",
		["deDE"] = "BEW",
		["esES"] = "AGI",
		["esMX"] = "AGI",
		["frFR"] = "AGI",
		["ruRU"] = "ЛВК",
	},
	["ALL"] = {
		["enUS"] = "All",
		["deDE"] = "Alle",
		["esES"] = "Todo",
		["esMX"] = "Todo",
		["frFR"] = "Tous",
		["ruRU"] = "Все",
	},
	["ALL_SETTINGS"] = {
		["enUS"] = "All Settings",
	},
	["ALLIANCE"] = {
		["enUS"] = "Alliance",
		["deDE"] = "Allianz",
		["esES"] = "Alianza",
		["esMX"] = "Alianza",
		["frFR"] = "Alliance",
		["ruRU"] = "Альянс",
	},
	["ALPHA_BUILD"] = {
		["enUS"] = "Alpha version",
		["deDE"] = "Alpha-Version",
		["esES"] = "Versión alfa",
		["esMX"] = "Versión alfa",
		["frFR"] = "Version alpha",
		["ruRU"] = "Альфа-версия",
	},
	["AMBIENCE_VOLUME"] = {
		["enUS"] = "Ambience",
		["deDE"] = "Umgebungsgeräusche",
		["esES"] = "Entorno",
		["esMX"] = "Entorno",
		["frFR"] = "Ambiance",
		["ruRU"] = "Мир",
	},
	["AMMO"] = {
		["enUS"] = "AMMO %d",
		["deDE"] = "MUNI %d",
		["esES"] = "MUNI %d",
		["esMX"] = "MUNI %d",
		["frFR"] = "MUNI %d",
		["ruRU"] = "ЗРД %d",
	},
	["ANISOTROPIC"] = {
		["enUS"] = "Texture Filtering",
		["deDE"] = "Texturenfilter",
		["esES"] = "Filtrado de texturas",
		["esMX"] = "Filtrado de texturas",
		["frFR"] = "Filtre des textures",
		["ruRU"] = "Фильтрация текстур",
	},
	["APPLY"] = {
		["enUS"] = "Apply",
		["deDE"] = "Anwenden",
		["esES"] = "Aplicar",
		["esMX"] = "Aplicar",
		["frFR"] = "Appliquer",
		["ruRU"] = "Применить",
	},
	["ARM"] = {
		["enUS"] = "ARM",
		["deDE"] = "RÜ",
		["esES"] = "ARM",
		["esMX"] = "ARM",
		["frFR"] = "ARM",
		["ruRU"] = "БРН",
	},
	["ARMOR"] = {
		["enUS"] = "Armor",
		["deDE"] = "Rüstung",
		["esES"] = "Armadura",
		["esMX"] = "Armadura",
		["frFR"] = "Armure",
		["ruRU"] = "Броня",
	},
	["ASSERTIONS_ENABLED_BUILD"] = {
		["enUS"] = "Release Assertions Enabled",
		["deDE"] = "Release-Prüfungen aktiviert",
		["esES"] = "Confirmación de versión comercial activada",
		["esMX"] = "Confirmación de versión comercial activada",
		["frFR"] = "Notification de version activée",
		["ruRU"] = "Режим проверки готовности к выпуску",
	},
	["AUTH_ALREADY_LOGGING_IN"] = {
		["enUS"] = "Already Logging In",
		["deDE"] = "Einloggen läuft bereits...",
		["esES"] = "Ya estás conectado",
		["esMX"] = "Ya estás conectado",
		["frFR"] = "Vous êtes déjà en cours de connexion",
		["ruRU"] = "Вход в систему...",
	},
	["AUTH_ALREADY_ONLINE"] = {
		["enUS"] = "This character is still logged on. This should only take a minute. If this character is not logged in and you continue to experience this issue for more than 15 minutes, please contact our GM Team at support@noblegarden.net",
		["deDE"] = "Dieser Charakter ist noch eingeloggt. Falls dieser Charakter nicht eingeloggt ist und dieses Problem länger als 15 Minuten bestehen bleibt, setzen Sie sich bitte mit unserem Technischen Support unter http://www.wow-europe.com/de/support/ in Verbindung.",
		["esES"] = "Este personaje está aún en juego. Si no es así y el problema continúa durante más de 15 minutos, ponte en contacto con nuestro servicio de Asistencia técnica enviando un mensaje electrónico a wowtechEU@blizzard.com.",
		["esMX"] = "Este personaje está aún en juego. Si no es así y el problema continúa durante más de 15 minutos, ponte en contacto con nuestro Servicio de asistencia técnica enviando un mensaje electrónico a wowtech@blizzard.com.",
		["frFR"] = "Ce personnage est encore connecté. Si ce personnage n\'est pas connecté et que vous rencontrez toujours ce problème d\'ici 15 minutes, contactez notre Assistance technique sur www.wow-europe.com/fr/support/.",
		["ruRU"] = "Персонаж все еще в игре. Если это не так, и вы продолжаете испытывать данную проблему более 15 минут, свяжитесь со службой поддержки по адресу WoWtechEU@blizzard.com.",
	},
	["AUTH_BAD_SERVER_PROOF"] = {
		["enUS"] = "Server is not valid",
		["deDE"] = "Server ist ungültig.",
		["esES"] = "Servidor no válido",
		["esMX"] = "Servidor no válido",
		["frFR"] = "Serveur incorrect",
		["ruRU"] = "Недопустимый сервер",
	},
	["AUTH_BANNED"] = {
		["enUS"] = "This account has been banned for violating the Terms of Use Agreement - https://noblegarden.net/terms-of-service - Please contact our GM Team at support@noblegarden.net for more information.",
		["deDE"] = "Dieser Account wurde aufgrund einer Verletzung der Nutzungsbestimmungen (http://www.wow-europe.com/de/legal) verbannt. Bitte setzen Sie sich unter http://www.wow-europe.com/de/support mit unserer GM-Abteilung in Verbindung, um weitere Informationen zu erhalten.",
		["esES"] = "Te han expulsado por violar las condiciones de uso. (http://www.wow-europe.com/es/legal/termsofuse.html) Ponte en contacto con nuestro departamento de maestros de juego enviando un mensaje electrónico a wowaccountreviewEU@blizzard.com.",
		["esMX"] = "Te han expulsado por violar las condiciones de uso. (http://www.worldofwarcraft.com/es/termsofuse.shtml) Ponte en contacto con nuestro departamento de maestros de juego enviando un mensaje electrónico a wowaccountadmin@blizzard.com.",
		["frFR"] = "Ce compte a été banni pour violation des Conditions d\'Utilisation - www.wow-europe.com/fr/legal/. Si vous désirez de plus amples informations, veuillez contacter l\'équipe des Maîtres de Jeu (MJ) en utilisant le formulaire en ligne disponible à l\'adresse  www.wow-europe.com/fr/support/",
		["ruRU"] = "Данная учетная запись заблокирована вследствие нарушений условий Соглашения об условиях пользования – www.wow-europe.com/ru/legal/termsofuse.html. Для получения подробной информации свяжитесь с нами по адресу WoWaccountreviewEU@blizzard.com.",
	},
	["AUTH_BANNED_URL"] = {
		["enUS"] = "https://noblegarden.net",
		["deDE"] = "https://noblegarden.net",
		["esES"] = "https://noblegarden.net",
		["esMX"] = "https://noblegarden.net",
		["frFR"] = "https://noblegarden.net",
		["ruRU"] = "https://noblegarden.net",
	},
	["AUTH_BILLING_ERROR"] = {
		["enUS"] = "Billing system error",
		["deDE"] = "Fehler im Abrechnungssystem",
		["esES"] = "Error del sistema de facturación",
		["esMX"] = "Error del sistema de facturación",
		["frFR"] = "Erreur du système de facturation",
		["ruRU"] = "Ошибка платежной системы",
	},
	["AUTH_BILLING_EXPIRED"] = {
		["enUS"] = "Account billing has expired",
		["deDE"] = "Account-Abrechnung ist abgelaufen.",
		["esES"] = "Tu cuenta ha caducado",
		["esMX"] = "Tu cuenta ha caducado",
		["frFR"] = "Période couverte par l\'abonnement terminée",
		["ruRU"] = "Срок оплаты истек",
	},
	["AUTH_DB_BUSY"] = {
		["enUS"] = "This session has timed out. Please try again at a later time or check the status of our WoW servers at www.noblegarden.net",
		["deDE"] = "Die Zeitbegrenzung für diese Sitzung wurde überschritten. Bitte versuchen Sie es später erneut oder überprüfen Sie hier den Status unserer WoW-Realms: http://www.wow-europe.com/de/serverstatus.",
		["esES"] = "Esta sesión ha caducado. Inténtalo de nuevo más tarde o comprueba el estado de los servidores WoW en http://www.wow-europe.com/es/serverstatus.",
		["esMX"] = "Esta sesión ha caducado. Inténtalo de nuevo más tarde o comprueba el estado de los servidores WoW en http://www.worldofwarcraft.com/es/serverstatus.",
		["frFR"] = "Délai d\'attente dépassé pour la session. Réessayez ultérieurement ou vérifiez l\'état des royaumes de World of Warcraft sur http://www.wow-europe.com/fr/serverstatus/",
		["ruRU"] = "Сеанс завершен. Повторите попытку позднее или проверьте статус игровых серверов на странице www.wow-europe.com/ru/serverstatus.",
	},
	["AUTH_DB_BUSY_URL"] = {
		["enUS"] = "http://www.noblegarden.net",
		["deDE"] = "http://www.noblegarden.net",
		["esES"] = "http://www.noblegarden.net",
		["esMX"] = "http://www.noblegarden.net",
		["frFR"] = "http://www.noblegarden.net",
		["ruRU"] = "http://www.noblegarden.net",
	},
	["AUTH_FAILED"] = {
		["enUS"] = "Authentication failed",
		["deDE"] = "Die Authentifizierung ist fehlgeschlagen.",
		["esES"] = "Error de autentificación",
		["esMX"] = "Error de autentificación",
		["frFR"] = "Echec d’authentification",
		["ruRU"] = "Ошибка авторизации",
	},
	["AUTH_INCORRECT_PASSWORD"] = {
		["enUS"] = "Incorrect Password",
		["deDE"] = "Falsches Passwort",
		["esES"] = "Contraseña incorrecta",
		["esMX"] = "Contraseña incorrecta",
		["frFR"] = "Mot de passe incorrect",
		["ruRU"] = "Неверный пароль",
	},
	["AUTH_LOCALE_MISMATCH"] = {
		["enUS"] = "Wrong client language",
		["deDE"] = "Falsches Sprachpaket",
		["esES"] = "Idioma de cliente erróneo",
		["esMX"] = "Idioma de cliente erróneo",
		["frFR"] = "Langue du client incorrecte",
		["ruRU"] = "Неверный язык клиента",
	},
	["AUTH_LOCKED_ENFORCED"] = {
		["enUS"] = "You have applied a lock to your account. You can change your locked status by calling your account lock phone number.",
		["deDE"] = "Sie haben Ihren Account gesperrt. Diesen Status können Sie ändern, indem Sie Ihre Accountsperrungsnummer anrufen.",
		["esES"] = "Has aplicado un bloqueo a tu cuenta. Puedes modificar tu estado de bloqueo llamando al número de teléfono del bloqueo de tu cuenta.",
		["esMX"] = "Has aplicado un bloqueo a tu cuenta. Puedes modificar tu estado de bloqueo llamando al número de teléfono del bloqueo de tu cuenta.",
		["frFR"] = "Vous avez verrouillé votre compte. Vous pouvez déverrouiller en appelant le numéro de téléphone du verrouillage de compte.",
		["ruRU"] = "Вы подали заявку на блокировку своей учетной записи. Для изменения статуса блокировки позвоните по соответствующему телефонному номеру.",
	},
	["AUTH_LOGIN_SERVER_NOT_FOUND"] = {
		["enUS"] = "Invalid Login Server",
		["deDE"] = "Ungültiger Login-Server",
		["esES"] = "Servidor de registro no válido",
		["esMX"] = "Servidor de registro no válido",
		["frFR"] = "Serveur de connexion incorrect",
		["ruRU"] = "Неверный сервер входа",
	},
	["AUTH_NO_TIME"] = {
		["enUS"] = "Your Noblegarden subscription has expired. You will need to reactivate your account. To do so, please visit www.noblegarden.net/account for more information.",
		["deDE"] = "Ihr World of Warcraft-Abonnement ist abgelaufen. Sie müssen Ihren Account neu aktivieren. Besuchen Sie dazu folgende Site: http://www.wow-europe.com/de/account.",
		["esES"] = "Tu suscripción a World of Warcraft ha caducado. Debes reactivar tu cuenta. Encontrarás más información en www.wow-europe.com/login.",
		["esMX"] = "Tu suscripción a World of Warcraft ha caducado. Debes reactivar tu cuenta. Encontrarás más información en www.worldofwarcraft.com/account/.",
		["frFR"] = "Votre abonnement à World of Warcraft a pris fin. Vous devez réactiver votre compte. Pour cela, allez sur www.wow-europe.com/fr/account/ pour plus de renseignements.",
		["ruRU"] = "Срок действия вашей подписки истек. Необходима повторная активация учетной записи. Подробнее см. www.wow-europe.com/account/.",
	},
	["AUTH_NO_TIME_URL"] = {
		["enUS"] = "http://www.noblegarden.net/login",
		["deDE"] = "http://www.noblegarden.net/login",
		["esES"] = "http://www.noblegarden.net/login",
		["esMX"] = "http://www.noblegarden.net/login",
		["frFR"] = "http://www.noblegarden.net/login",
		["ruRU"] = "http://www.noblegarden.net/login",
	},
	["AUTH_OK"] = {
		["enUS"] = "Authentication Successful",
		["deDE"] = "Die Authentifizierung war erfolgreich.",
		["esES"] = "Verificación completada",
		["esMX"] = "Verificación completada",
		["frFR"] = "Authentification réussie",
		["ruRU"] = "Авторизация выполнена",
	},
	["AUTH_PARENTAL_CONTROL"] = {
		["enUS"] = "Access to this account is currently restricted by parental controls. You can change your control settings from your online account management.",
		["deDE"] = "Der Zugriff auf diesen Account wurde durch die elterliche Freigabe begrenzt. Die aktuelle Einstellung kann online über die Accountverwaltung geändert werden.",
		["esES"] = "Esta cuenta tiene el control parental activado. Puedes cambiar la configuración de tu cuenta en el apartado de gestión de cuentas de nuestro sitio web.",
		["esMX"] = "Esta cuenta tiene el control parental activado. Puedes cambiar la configuración de tu cuenta en el apartado de gestión de cuentas de nuestro sitio web.",
		["frFR"] = "L’accès à ce compte est actuellement bloqué par le contrôle parental. Les réglages de votre compte peuvent être modifiés en ligne sur votre page de Gestion de compte.",
		["ruRU"] = "Доступ к данной учетной записи ограничен на правах родительского контроля. Изменить параметры доступа можно посредством меню управления учетными записями.",
	},
	["AUTH_PARENTAL_CONTROL_URL"] = {
		["enUS"] = "https://noblegarden.net/password/reset",
		["deDE"] = "https://noblegarden.net/password/reset",
		["esES"] = "https://noblegarden.net/password/reset",
		["esMX"] = "https://noblegarden.net/password/reset",
		["frFR"] = "https://noblegarden.net/password/reset",
		["ruRU"] = "https://noblegarden.net/password/reset",
	},
	["AUTH_REJECT"] = {
		["enUS"] = "Login unavailable - Please contact support at noblegarden.net",
		["deDE"] = "Login nicht möglich... Bitte wenden Sie sich an den technischen Support auf http://www.wow-europe.com/de/support/.",
		["esES"] = "No se ha podido realizar el registro: ponte en contacto con el servicio de Asistencia técnica en wowtechEU@blizzard.com.",
		["esMX"] = "No se ha podido realizar el registro: ponte en contacto con el Servicio de asistencia técnica en wowtech@blizzard.com.",
		["frFR"] = "Impossible de se connecter - Veuillez contacter l\'assistance technique à l\'adresse www.wow-europe.com/fr/support/",
		["ruRU"] = "Ошибка входа в игру. Обратитесь в службу технической поддержки по адресу WoWtechEU@blizzard.com.",
	},
	["AUTH_SERVER_SHUTTING_DOWN"] = {
		["enUS"] = "Server Shutting Down",
		["deDE"] = "Server wird heruntergefahren...",
		["esES"] = "Servidor cerrándose…",
		["esMX"] = "Servidor cerrándose…",
		["frFR"] = "Serveur en cours d\'arrêt",
		["ruRU"] = "Идет отключение сервера...",
	},
	["AUTH_SESSION_EXPIRED"] = {
		["enUS"] = "Session Expired",
		["deDE"] = "Sitzung abgelaufen",
		["esES"] = "La sesión ha caducado",
		["esMX"] = "La sesión ha caducado",
		["frFR"] = "La session a expiré",
		["ruRU"] = "Сеанс завершен",
	},
	["AUTH_SUSPENDED"] = {
		["enUS"] = "This account has been temporarily suspended for violating the Terms of Use Agreement - https://noblegarden.net/terms-of-service.",
		["deDE"] = "Dieser Account wurde aufgrund einer Verletzung der Nutzungsvereinbarung (http://www.wow-europe.com/de/legal) zeitweilig ausgesetzt. Bitte setzen Sie sich unter http://www.wow-europe.com/de/support mit unserer GM-Abteilung in Verbindung, um weitere Informationen zu erhalten.",
		["esES"] = "Esta cuenta de World of Warcraft se ha suspendido temporalmente por violar las condiciones de uso de http://www.wow-europe.com/es/legal/termsofuse.html. Ponte en contacto con nuestro departamento de maestros de juego enviando un mensaje electrónico a wowaccountreviewEU@blizzard.com.",
		["esMX"] = "Esta cuenta de World of Warcraft se ha suspendido temporalmente por violar las condiciones de uso de http://www.worldofwarcraft.com/es/termsofuse.shtml. Ponte en contacto con nuestro departamento de maestros de juego enviando un mensaje electrónico a wowaccountadmin@blizzard.com.",
		["frFR"] = "Ce compte a été suspendu temporairement pour violation des Conditions d\'Utilisation - http://www.wow-europe.com/fr/legal/termsofuse.htm. Contactez le service des MJ via http://www.wow-europe.com/fr/support pour plus de renseignements.",
		["ruRU"] = "Действие данной учетной записи временно приостановлено в связи с нарушением условий Соглашения об условиях пользования – www.wow-europe.com/ru/legal/termsofuse.html. Для получения подробной информации обращайтесь по адресу электронной почты WoWaccountreviewEU@blizzard.com.",
	},
	["AUTH_SUSPENDED_URL"] = {
		["enUS"] = "https://noblegarden.net/terms-of-service",
		["deDE"] = "https://noblegarden.net/terms-of-service",
		["esES"] = "https://noblegarden.net/terms-of-service",
		["esMX"] = "https://noblegarden.net/terms-of-service",
		["frFR"] = "https://noblegarden.net/terms-of-service",
		["ruRU"] = "https://noblegarden.net/terms-of-service",
	},
	["AUTH_SYSTEM_ERROR"] = {
		["enUS"] = "System Error",
		["deDE"] = "System-Fehler",
		["esES"] = "Error de sistema",
		["esMX"] = "Error de sistema",
		["frFR"] = "Erreur système",
		["ruRU"] = "Системная ошибка",
	},
	["AUTH_UNAVAILABLE"] = {
		["enUS"] = "|cffFF0000WARNING:|r You don\'t have access to this realm. \n\n If you keep seeing this error,\n go to |cffFFFF00Options|r and press |cffFF0000Reset Realm and Exit|r.\n\n It will erase your pre-selected Server and Exit the game. After that, you will be able to select the correct realm again.\n\n You will find |cffFFFF00Options|r on right the side of the Loginscreen.",
		["deDE"] = "System nicht verfügbar - Bitte versuchen Sie es später erneut.",
		["esES"] = "El sistema no está disponible: inténtalo más tarde",
		["esMX"] = "El sistema no está disponible: inténtalo más tarde",
		["frFR"] = "Système indisponible – Veuillez réessayer ultérieurement",
		["ruRU"] = "Сервер недоступен. Повторите попытку позже.",
	},
	["AUTH_UNKNOWN_ACCOUNT"] = {
		["enUS"] = "Unknown account",
		["deDE"] = "Unbekannter Account",
		["esES"] = "Cuenta desconocida",
		["esMX"] = "Cuenta desconocida",
		["frFR"] = "Compte inconnu",
		["ruRU"] = "Неизвестная учетная запись",
	},
	["AUTH_VERSION_MISMATCH"] = {
		["enUS"] = "Wrong client version",
		["deDE"] = "Falsche Client-Version",
		["esES"] = "Versión de cliente no válida",
		["esMX"] = "Versión de cliente no válida",
		["frFR"] = "Version du client incorrecte",
		["ruRU"] = "Неверная версия клиента",
	},
	["AUTH_WAIT_QUEUE"] = {
		["enUS"] = "Position in Queue: %d",
		["deDE"] = "Position in Warteschlange: %d",
		["esES"] = "Posición en la cola: %d",
		["esMX"] = "Posición en la cola: %d",
		["frFR"] = "Position dans la file d’attente : %d",
		["ruRU"] = "Позиция в очереди: %d",
	},
	["AUTHENTICATOR"] = {
		["enUS"] = "Authenticator",
	},
	["AVAILABLE_CLASSES"] = {
		["enUS"] = "Available Classes",
		["deDE"] = "Verfügbare Klassen",
		["esES"] = "Clases disponibles",
		["esMX"] = "Clases disponibles",
		["frFR"] = "Classes disponibles",
		["ruRU"] = "Доступные классы",
	},
	["BACK"] = {
		["enUS"] = "Back",
		["deDE"] = "Zurück",
		["esES"] = "Atrás",
		["esMX"] = "Atrás",
		["frFR"] = "Retour",
		["ruRU"] = "Назад",
	},
	["BAG_SLOTS"] = {
		["enUS"] = "SLOTS %d",
		["deDE"] = "Plätze %d",
		["esES"] = "RANURAS %d",
		["esMX"] = "RANURAS %d",
		["frFR"] = "%d EMPL.",
		["ruRU"] = "ЯЧК %d",
	},
	["BATTLEFIELD_ALERT"] = {
		["enUS"] = "You are eligible to enter %s You will be removed from the queue in %s",
		["deDE"] = "Ihr könnt nun %s betreten. Ihr verlasst in %s die Warteschlange.",
		["esES"] = "Tienes la posibilidad de entrar en %s. Se te eliminará de la cola de %s.",
		["esMX"] = "Tienes la posibilidad de entrar en %s. Se te eliminará de la cola de %s.",
		["frFR"] = "Vous pouvez entrer dans %s Sortie de la file d\'attente dans %s",
		["ruRU"] = "%s: доступ открыт. Вас исключат из очереди в мир %s",
	},
	["BETA_BUILD"] = {
		["enUS"] = "Beta",
		["deDE"] = "Version",
		["esES"] = "Versión",
		["esMX"] = "Versión",
		["frFR"] = "Version",
		["ruRU"] = "Версия",
	},
	["BF_DEATHS"] = {
		["enUS"] = "Deaths",
		["deDE"] = "Tode",
		["esES"] = "Muertes",
		["esMX"] = "Muertes",
		["frFR"] = "Morts",
		["ruRU"] = "Смерти",
	},
	["BF_HONOR_KILLS"] = {
		["enUS"] = "Honorable Kills",
		["deDE"] = "Ehrenhafter Kill",
		["esES"] = "Muertes con honor",
		["esMX"] = "Muertes con honor",
		["frFR"] = "Victoires honorables",
		["ruRU"] = "Почетные победы",
	},
	["BF_HONOR_POINTS"] = {
		["enUS"] = "hnr",
		["deDE"] = "Ehre",
		["esES"] = "hon.",
		["esMX"] = "hon.",
		["frFR"] = "hon",
		["ruRU"] = "чст",
	},
	["BF_KILLBLOWS"] = {
		["enUS"] = "Killing Blows",
		["deDE"] = "Todesstöße",
		["esES"] = "Golpes de gracia",
		["esMX"] = "Golpes de gracia",
		["frFR"] = "Coups fatals",
		["ruRU"] = "Смертельные удары",
	},
	["BF_NOT_IN"] = {
		["enUS"] = "You are not on the battlefield",
		["deDE"] = "Ihr seid auf keinem Schlachtfeld",
		["esES"] = "En estos momentos no estás en un campo de batalla",
		["esMX"] = "En estos momentos no estás en un campo de batalla",
		["frFR"] = "Vous n\'êtes pas en champ de bataille",
		["ruRU"] = "Вы не на поле боя.",
	},
	["BF_RANK"] = {
		["enUS"] = "Rank",
		["deDE"] = "Rang",
		["esES"] = "Posición",
		["esMX"] = "Posición",
		["frFR"] = "Rang",
		["ruRU"] = "Звание",
	},
	["BILLING_FIXED_IGR"] = {
		["enUS"] = "You are currently using a fixed IGR plan. Your personal time will not be deducted. The IGR plan will expire in %s.",
		["deDE"] = "Sie verwenden momentan ein IGR-Abonnement. Ihre persönliche Spielzeit wird nicht belastet. Dieses IGR-Abonnement läuft in %s ab.",
		["esES"] = "Estás jugando con la cuenta de un cíber. No se descontará tiempo de tu cuenta personal. El  tiempo de juego de la cuenta del cíber se acaba en %s.",
		["esMX"] = "Estás jugando con la cuenta de un cíber. No se descontará tiempo de tu cuenta personal. El  tiempo de juego de la cuenta del cíber se acaba en %s.",
		["frFR"] = "Vous vous servez actuellement du “plan fixe“ d’une Internet Gaming Room. Votre temps personnel ne sera pas décompté. Le plan de l’IGR expire dans %s.",
		["ruRU"] = "Вы используете фиксированный тарифный план IGR. Ваше личное время не учитывается. Срок действия плана истечет через %s.",
	},
	["BILLING_FIXED_LASTDAY"] = {
		["enUS"] = "Your fixed plan account will expire in less than a day. Please go to the billing pages and purchase another plan.",
		["deDE"] = "Ihr Account wird in weniger als einem Tag ablaufen. Bitte rufen Sie die Accountverwaltungsseite auf und wählen Sie ein neues Abonnement aus.",
		["esES"] = "Tu cuenta de plan fijo caduca en menos de un día. Dirígete a las páginas de cuentas si quieres adquirir un nuevo plan.",
		["esMX"] = "Tu cuenta de plan fijo caduca en menos de un día. Dirígete a las páginas de cuentas si quieres adquirir un nuevo plan.",
		["frFR"] = "Votre compte “plan fixe” expire dans moins d’une journée. Veuillez vous rendre aux pages de facturation et en acheter un autre.",
		["ruRU"] = "До истечения срока действия вашего фиксированного тарифного плана осталось менее одного дня. Перейдите в раздел оплаты и приобретите другой тарифный план.",
	},
	["BILLING_FREE_TIME_EXPIRE"] = {
		["enUS"] = "Free account is about to expire. Once expired, you will be disconnected.\nThe remaining time is %s.",
		["deDE"] = "Der kostenfreie Account läuft bald ab. Sobald der Account abgelaufen ist, wird die Verbindung zum Spielserver automatisch getrennt.\n Restzeit: %s",
		["esES"] = "Tu cuenta gratuita está a punto de caducar. Cuando caduque, te desconectarás.\nTiempo restante: %s.",
		["esMX"] = "Tu cuenta gratuita está a punto de caducar. Cuando caduque, te desconectarás.\nTiempo restante: %s.",
		["frFR"] = "Votre compte gratuit est sur le point de se terminer. Quand il aura expiré, vous serez déconnecté.\nVotre temps restant est de %s",
		["ruRU"] = "Срок действия бесплатной учетной записи подходит к концу. По его завершению вы будете отключены от игры.\nОставшееся время: %s",
	},
	["BILLING_GAMEROOM_EXPIRE"] = {
		["enUS"] = "IGR account in use is about to expire. Once expired, you may get disconnected.\nPlease contact the manager on duty in your IGR.",
		["deDE"] = "Der IGR-Account läuft bald ab. Sobald der Account abgelaufen ist, wird die Verbindung zum Spielserver automatisch getrennt.\nBitte kontaktieren Sie den Manager Ihres Internet Gaming Rooms.",
		["esES"] = "El tiempo de la cuenta del cíber donde estás jugando está a punto de acabarse. Cuando lo haga, te desconectarás del juego.\nPonte en contacto con el encargado del cíber si quieres continuar jugando.",
		["esMX"] = "El tiempo de la cuenta del cíber donde estás jugando está a punto de acabarse. Cuando lo haga, te desconectarás del juego.\nPonte en contacto con el encargado del cíber si quieres continuar jugando.",
		["frFR"] = "Le compte de l\'IGR (Internet Gaming Room) utilisé est sur le point de se terminer. Quand il aura expiré, vous risquez d\'être déconnecté.\nContactez le responsable de votre IGR.",
		["ruRU"] = "Срок действия вашей учетной записи с фиксированным тарифным планом скоро истечет. После этого соединение будет разорвано.\nОбратитесь к дежурному менеджеру вашей IGR.",
	},
	["BILLING_HAS_FALLBACK_PAYMENT"] = {
		["enUS"] = "There may be additional time on your account from other payment plans.",
		["deDE"] = "Ihr Account verfügt möglicherweise noch über Restspielzeit von anderen Zahlungsmethoden.",
		["esES"] = "Puede haber tiempo adicional de otros planes de pago en tu cuenta.",
		["esMX"] = "Puede haber tiempo adicional de otros planes de pago en tu cuenta.",
		["frFR"] = "Il vous reste peut-être du temps additionnel sur votre compte grâce à d\'autres moyens de paiement.",
		["ruRU"] = "Для вашей учетной записи может быть доступно дополнительное время за счет других тарифных планов.",
	},
	["BILLING_IGR_USAGE"] = {
		["enUS"] = "You are currently using an IGR usage plan. Your personal time will not be deducted.",
		["deDE"] = "Sie verwenden momentan ein IGR-Abonnement. Ihre persönliche Spielzeit wird nicht belastet.",
		["esES"] = "Estás jugando con la cuenta de un cíber. No se deducirá tiempo de tu cuenta personal.",
		["esMX"] = "Estás jugando con la cuenta de un cíber. No se deducirá tiempo de tu cuenta personal.",
		["frFR"] = "Vous vous servez actuellement d’un \"plan d’usage\" lié à une Internet Gaming Room. Votre temps personnel ne sera pas décompté.",
		["ruRU"] = "Вы используете тарифный план IGR. Ваше личное время не уменьшается.",
	},
	["BILLING_IGR_USAGE_TIME_LEFT_30_MINS"] = {
		["enUS"] = "This IGR usage plan has 30 minutes or less of play time left on it.",
		["deDE"] = "Dieses IGR-Abonnement verfügt nur noch über weniger als 30 Minuten Spielzeit.",
		["esES"] = "Te quedan 30 minutos o menos de tiempo de juego en tu cuenta del cíber.",
		["esMX"] = "Te quedan 30 minutos o menos de tiempo de juego en tu cuenta del cíber.",
		["frFR"] = "Il reste 30 minutes ou moins de temps de jeu sur le \"plan d’usage\" de cette Internet Gaming Room.",
		["ruRU"] = "Для этого тарифного плана IGR осталось не более 30 минут игрового времени.",
	},
	["BILLING_TEXT1"] = {
		["enUS"] = "You are using a subscription to play this account.  You will be notified when you have one day or less on your account.",
		["deDE"] = "Dieser Account verfügt über ein Abonnement, das sich bis auf Widerruf selbst verlängert. Sie werden benachrichtigt, sobald Ihr Account über weniger als 1 Tag Spielzeit verfügt.",
		["esES"] = "Estás jugando con una cuenta de suscripción. Cuando te quede un día o menos, recibirás una notificación.",
		["esMX"] = "Estás jugando con una cuenta de suscripción. Cuando te quede un día o menos, recibirás una notificación.",
		["frFR"] = "Vous utilisez un abonnement pour jouer sur ce compte. Vous serez averti quand il ne vous restera plus qu\'un jour, ou moins, sur votre compte.",
		["ruRU"] = "Вы используете подписку для оплаты игрового времени. Когда оно сократится до одного дня, вам будет отправлено уведомление.",
	},
	["BILLING_TEXT2"] = {
		["enUS"] = "You are currently in your free trial period and will not be charged.",
		["deDE"] = "Ihr Account verfügt noch über kostenfreie Spielzeit und wird nicht belastet.",
		["esES"] = "Estás disfrutando del periodo de prueba gratuito, así que no pagarás.",
		["esMX"] = "Estás disfrutando del periodo de prueba gratuito, así que no pagarás.",
		["frFR"] = "Vous êtes actuellement dans votre période d\'essai gratuite. Vous n\'avez rien à payer.",
		["ruRU"] = "Вы пользуетесь пробной учетной записью. В этом случае плата за игру не взимается.",
	},
	["BILLING_TEXT3"] = {
		["enUS"] = "You are using a personal fixed plan.  Your plan will expire in %s.",
		["deDE"] = "Sie loggen sich über ein persönliches Abonnement ein. Ihr Abonnement läuft in %s ab.",
		["esES"] = "Estás usando un plan personal fijo. El plan caduca en %s.",
		["esMX"] = "Estás usando un plan personal fijo. El plan caduca en %s.",
		["frFR"] = "Vous vous servez d’un “plan fixe“ personnel. Il expire dans %s.",
		["ruRU"] = "Вы используете личный фиксированный тарифный план. Срок действия: %s.",
	},
	["BILLING_TEXT4"] = {
		["enUS"] = "You are now using your personal time to play this account.  You currently have %d minutes left on the current subscription.  You will be notified 30 minutes before you will run out of time.",
		["deDE"] = "Sie verwenden nun Ihre persönliche Spielzeit, um auf diesem Account zu spielen. Ihr Abonnement verfügt noch über %d Minuten Spielzeit. Sie werden 30 Minuten vor Ablauf Ihrer Spielzeit benachrichtigt.",
		["esES"] = "Estás jugando usando tiempo de tu cuenta personal. Te quedan %d minutos en la suscripción actual. Recibirás un aviso cuando te queden solo 30 minutos.",
		["esMX"] = "Estás jugando usando tiempo de tu cuenta personal. Te quedan %d minutos en la suscripción actual. Recibirás un aviso cuando te queden solo 30 minutos.",
		["frFR"] = "Vous utilisez maintenant votre temps personnel pour jouer sur ce compte. Il vous reste actuellement %d minutes d\'abonnement. Vous serez averti 30 minutes avant que votre temps personnel n\'arrive à expiration.",
		["ruRU"] = "Вы начали использовать личное игровое время. На данный момент его запас составляет %d мин. За 30 минут до окончания личного времени на экране отобразится соответствующее предупреждение.",
	},
	["BILLING_TIME_LEFT_30_MINS"] = {
		["enUS"] = "You currently have 30 minutes or less left on your account.  If you have not already done so, please go to the billing pages and purchase more time.",
		["deDE"] = "Ihr Abonnement verfügt über weniger als 30 Minuten Spielzeit. Bitte rufen Sie die Accountverwaltungsseite auf und verlängern Sie Ihr Abonnement.",
		["esES"] = "Quedan 30 minutos o menos en tu cuenta. Para seguir jugando debes dirigirte a las páginas de cuentas y adquirir más tiempo.",
		["esMX"] = "Quedan 30 minutos o menos en tu cuenta. Para seguir jugando debes dirigirte a las páginas de cuentas y adquirir más tiempo.",
		["frFR"] = "Il vous reste actuellement 30 minutes ou moins sur votre compte. Si vous ne l\'avez pas encore fait, rendez-vous sur les pages de facturation pour acheter plus de temps.",
		["ruRU"] = "У вас осталось менее 30 минут оплаченного игрового времени. Рекомендуется перейти в соответствующий раздел и оплатить дополнительное время.",
	},
	["BILLING_TIME_LEFT_DAYS"] = {
		["enUS"] = "You have %d days of play time remaining.",
		["deDE"] = "Sie haben noch %d Tage Spielzeit übrig.",
		["esES"] = "Te quedan %d días de tiempo de juego.",
		["esMX"] = "Te quedan %d días de tiempo de juego.",
		["frFR"] = "Votre abonnement est encore valable pendant %d jours.",
		["ruRU"] = "Дней оплачено: %d",
	},
	["BILLING_TIME_LEFT_LAST_DAY"] = {
		["enUS"] = "Your play time will expire in less than 1 day.",
		["deDE"] = "Ihre Spielzeit läuft in weniger als 1 Tag ab.",
		["esES"] = "Tu tiempo de juego se acaba en menos de un día.",
		["esMX"] = "Tu tiempo de juego se acaba en menos de un día.",
		["frFR"] = "Votre abonnement prend fin dans moins de 1 jour.",
		["ruRU"] = "У вас осталось менее 1 дня оплаченного игрового времени",
	},
	["BLIZZ_DISCLAIMER"] = {
		["enUS"] = "\32",
	},
	["BLOCK"] = {
		["enUS"] = "BLOCK %.2f",
		["deDE"] = "BLOCK %.2f",
		["esES"] = "BLOQUEO %.2f",
		["esMX"] = "BLOQUEO %.2f",
		["frFR"] = "BLOC %.2f",
		["ruRU"] = "БЛОК %.2f",
	},
	["BLOODELF_DISABLED"] = {
		["enUS"] = "Blood Elf\nRequires The Burning Crusade",
	},
	["BONUS_DAMAGE"] = {
		["enUS"] = "B.DMG %d",
		["deDE"] = "S.SCHA %d",
		["esES"] = "B. DAÑ. %d",
		["esMX"] = "B. DAÑ. %d",
		["frFR"] = "B.DÉG %d",
		["ruRU"] = "Д.УРН %d",
	},
	["BONUS_HEALING"] = {
		["enUS"] = "B.HEAL %d",
		["deDE"] = "S.HEILU %d",
		["esES"] = "B. SAN. %d",
		["esMX"] = "B. SAN. %d",
		["frFR"] = "B.SOIN %d",
		["ruRU"] = "Д.ЛЕЧ %d",
	},
	["BURNING_CRUSADE"] = {
		["enUS"] = "The Burning Crusade",
		["deDE"] = "The Burning Crusade",
		["esES"] = "The Burning Crusade",
		["esMX"] = "The Burning Crusade",
		["frFR"] = "The Burning Crusade",
		["ruRU"] = "The Burning Crusade",
	},
	["CALCULATING"] = {
		["enUS"] = "Calculating...",
		["deDE"] = "Berechne...",
		["esES"] = "Calculando...",
		["esMX"] = "Calculando...",
		["frFR"] = "Calcul en cours...",
		["ruRU"] = "Расчет...",
	},
	["CANCEL"] = {
		["enUS"] = "Cancel",
		["deDE"] = "Abbrechen",
		["esES"] = "Cancelar",
		["esMX"] = "Cancelar",
		["frFR"] = "Annuler",
		["ruRU"] = "Отмена",
	},
	["CANCEL_RESET"] = {
		["enUS"] = "Cancel Reset",
	},
	["CANCEL_RESET_SETTINGS"] = {
		["enUS"] = "Are you sure you want to cancel resetting user options the next time you login?",
	},
	["CATEGORY_DESCRIPTION"] = {
		["enUS"] = "Realm Category",
		["deDE"] = "Realmsprache:",
		["esES"] = "Categoría de reino",
		["esMX"] = "Categoría de reino",
		["frFR"] = "Langue du royaume",
		["ruRU"] = "Тип мира",
	},
	["CATEGORY_DESCRIPTION_TEXT"] = {
		["enUS"] = "A realm category refers to its geographical location. Players should generally choose the realm that is closest to them. This ensures the lowest amount of latency and provides the best possible game experience.",
		["deDE"] = "Die Realmsprache ist die auf einem Realm verwendete Landessprache. Alle Diskussionen über den allgemeinen Chat sollten in dieser Landessprache geführt werden und der Kundendienst beantwortet Ihre Anfragen ausschließlich in dieser Sprache.",
		["esES"] = "La categoría de un reino indica su localización geográfica. Los jugadores deberían elegir un reino cercano. Así reducen la latencia y se aseguran una mejor jugabilidad.",
		["esMX"] = "La categoría de un reino indica su localización geográfica. Los jugadores deberían elegir un reino cercano. Así reducen la latencia y se aseguran una mejor jugabilidad.",
		["frFR"] = "La langue du royaume correspond à la langue utilisée sur ce royaume. Les joueurs doivent utiliser cette langue dans les canaux généraux, et l\'assistance en jeu se fera dans cette langue.",
		["ruRU"] = "Тип игрового мира зависит от географического положения. Чем ближе выбранный мир, тем меньше будут задержки и выше быстродействие.",
	},
	["CHANGE"] = {
		["enUS"] = "Change",
		["deDE"] = "Ändern",
		["esES"] = "Cambiar",
		["esMX"] = "Cambiar",
		["frFR"] = "Changer",
		["ruRU"] = "Изменить",
	},
	["CHANGE_REALM"] = {
		["enUS"] = "Change Realm",
		["deDE"] = "Realm wechseln",
		["esES"] = "Cambiar de reino",
		["esMX"] = "Cambiar de reino",
		["frFR"] = "Autre Royaume",
		["ruRU"] = "Выбор мира",
	},
	["CHANGED_OPTIONS_WARNING_TITLE"] = {
		["enUS"] = "NOTE:",
		["deDE"] = "HINWEIS:",
		["esES"] = "NOTA:",
		["esMX"] = "NOTA:",
		["frFR"] = "NOTE :",
		["ruRU"] = "ПРИМЕЧАНИЕ:",
	},
	["CHAR_CREATE_ACCOUNT_LIMIT"] = {
		["enUS"] = "You already have the maximum number of characters allowed on this account.",
		["deDE"] = "Sie haben bereits die maximal mögliche Anzahl von Charakteren für diesen Account angelegt.",
		["esES"] = "Ya tienes el número máximo de personajes permitidos en esta cuenta.",
		["esMX"] = "Ya tienes el número máximo de personajes permitidos en esta cuenta.",
		["frFR"] = "Vous avez déjà le nombre maximum de personnages autorisé pour ce compte.",
		["ruRU"] = "Вы достигли максимального числа персонажей для данной учетной записи.",
	},
	["CHAR_CREATE_CHARACTER_IN_GUILD"] = {
		["enUS"] = "Faction change failed, character in guild.",
	},
	["CHAR_CREATE_DISABLED"] = {
		["enUS"] = "You do not have access to character creation on this realm. Please try again later, or unlock access to the realm if you do not have it already.",
	},
	["CHAR_CREATE_ERROR"] = {
		["enUS"] = "Error creating character",
		["deDE"] = "Fehler beim Erstellen des Charakters",
		["esES"] = "Error al crear personaje",
		["esMX"] = "Error al crear personaje",
		["frFR"] = "Erreur lors de la création du personnage",
		["ruRU"] = "Ошибка создания персонажа",
	},
	["CHAR_CREATE_EXPANSION"] = {
		["enUS"] = "Creation of that race requires an account that has been upgraded to the appropriate expansion.",
		["deDE"] = "Um einen Charakter dieses Volks erstellen zu können, ist ein für die entsprechende Erweiterung freigeschalteter Account erforderlich.",
		["esES"] = "Para crear esa raza necesitas una cuenta que haya sido actualizada para la expansión adecuada.",
		["esMX"] = "Para crear esa raza necesitas una cuenta que haya sido actualizada para la expansión adecuada.",
		["frFR"] = "Pour créer un personnage de cette race, il faut que vous mettiez votre compte à niveau avec l\'extension adaptée.",
		["ruRU"] = "Для создания персонажа выбранного класса необходимо улучшить учетную запись.",
	},
	["CHAR_CREATE_EXPANSION_CLASS"] = {
		["enUS"] = "Creation of that class requires an account that has been upgraded to the appropriate expansion.",
		["deDE"] = "Die Erschaffung eines Charakters dieser Klasse erfordert ein Upgrade auf die entsprechende Spielerweiterung.",
		["esES"] = "Para crear esa clase es necesario que la cuenta haya sido actualizada con la expansión adecuada.",
		["esMX"] = "Para crear esa clase es necesario que la cuenta haya sido actualizada con la expansión adecuada.",
		["frFR"] = "La création d\'un personnage de cette classe requiert un compte mis à niveau avec l\'extension correspondante.",
		["ruRU"] = "Создание персонажа этого класса требует наличия соответствующего дополнения к игре.",
	},
	["CHAR_CREATE_FAILED"] = {
		["enUS"] = "Character creation failed",
		["deDE"] = "Erstellen des Charakters ist fehlgeschlagen.",
		["esES"] = "El personaje no se ha podido crear",
		["esMX"] = "El personaje no se ha podido crear",
		["frFR"] = "Echec de la création du personnage",
		["ruRU"] = "Не удалось создать персонажа",
	},
	["CHAR_CREATE_IN_PROGRESS"] = {
		["enUS"] = "Creating character",
		["deDE"] = "Charakter wird erstellt",
		["esES"] = "Creando personaje…",
		["esMX"] = "Creando personaje…",
		["frFR"] = "Création du personnage",
		["ruRU"] = "Создание персонажа",
	},
	["CHAR_CREATE_INVALID_NAME"] = {
		["enUS"] = "Invalid character name",
		["deDE"] = "Ungültiger Charaktername",
		["esES"] = "Nombre de personaje no válido",
		["esMX"] = "Nombre de personaje no válido",
		["frFR"] = "Nom du personnage incorrect",
		["ruRU"] = "Недопустимое имя персонажа",
	},
	["CHAR_CREATE_LEVEL_REQUIREMENT"] = {
		["enUS"] = "You must have an existing character of at least level 55 on any realm to create a Death Knight.",
		["deDE"] = "Sie müssen mindestens einen Charakter der Stufe 55 auf diesem Server haben, um einen Todesritter zu erstellen.",
		["esES"] = "Debes tener un personaje ya existente con al menos nivel 55 en este reino para poder crear un caballero de la Muerte.",
		["esMX"] = "Debes tener un personaje ya existente con al menos nivel 55 en este reino para poder crear un caballero de la Muerte.",
		["frFR"] = "Vous devez posséder un personnage de niveau 55 minimum sur ce royaume pour créer un chevalier de la mort.",
		["ruRU"] = "Необходимо наличие персонажа как минимум 55-го уровня на данном игровом мире, чтобы создать рыцаря смерти.",
	},
	["CHAR_CREATE_NAME_IN_USE"] = {
		["enUS"] = "That name is unavailable",
		["deDE"] = "Dieser Name ist nicht verfügbar.",
		["esES"] = "Ese nombre no está disponible",
		["esMX"] = "Ese nombre no está disponible",
		["frFR"] = "Ce nom n’est pas disponible",
		["ruRU"] = "Имя недоступно",
	},
	["CHAR_CREATE_ONLY_EXISTING"] = {
		["enUS"] = "Only players who already have characters on this realm are currently allowed to create characters.",
		["deDE"] = "Derzeit können nur die Spieler neue Charaktere erstellen, die bereits über Charaktere auf diesem Realm verfügen.",
		["esES"] = "Solo los jugadores que ya tengan personajes en este reino podrán crear personajes.",
		["esMX"] = "Solo los jugadores que ya tengan personajes en este reino podrán crear personajes.",
		["frFR"] = "Seuls les joueurs qui ont déjà un personnage sur ce royaume sont actuellement autorisés à créer des personnages.",
		["ruRU"] = "Создавать новых персонажей могут только те игроки, у которых уже имеются персонажи в данном мире.",
	},
	["CHAR_CREATE_PVP_TEAMS_VIOLATION"] = {
		["enUS"] = "You cannot have both a Horde and an Alliance character on the same PvP server",
		["deDE"] = "Alle auf einem PvP-Realm befindlichen Charaktere müssen der gleichen Fraktion, Allianz oder Horde, angehören.",
		["esES"] = "No puedes tener un personaje de la Horda y otro de la Alianza en el mismo servidor JcJ.",
		["esMX"] = "No puedes tener un personaje de la Horda y otro de la Alianza en el mismo servidor JcJ.",
		["frFR"] = "Vous ne pouvez pas avoir de personnages de la Horde et de l\'Alliance sur un même royaume Guerre ouverte.",
		["ruRU"] = "Вы не можете создать персонажей Орды и Альянса на одном и том же PvP-сервере.",
	},
	["CHAR_CREATE_SERVER_LIMIT"] = {
		["enUS"] = "You already have the maximum number of characters allowed on this realm.",
		["deDE"] = "Sie haben bereits die maximal mögliche Anzahl von Charakteren für diesen Realm angelegt.",
		["esES"] = "Ya tienes el número máximo de personajes permitidos en este reino.",
		["esMX"] = "Ya tienes el número máximo de personajes permitidos en este reino.",
		["frFR"] = "Vous avez déjà le nombre maximum de personnages autorisé sur ce royaume.",
		["ruRU"] = "Вы достигли максимального числа персонажей для данного игрового мира.",
	},
	["CHAR_CREATE_SERVER_QUEUE"] = {
		["enUS"] = "This server is currently queued and new character creation is temporarily disabled. Please try again during off peak hours.",
		["deDE"] = "Auf diesem Server kommt es derzeit zu Wartezeiten, weshalb die Erstellung neuer Charaktere vorübergehend nicht möglich ist. Bitte versuchen Sie es noch einmal außerhalb der Hauptnutzungszeiten.",
		["esES"] = "En este servidor hay cola y no se pueden crear nuevos personajes. Inténtalo de nuevo cuando no haya tanta afluencia.",
		["esMX"] = "En este servidor hay cola y no se pueden crear nuevos personajes. Inténtalo de nuevo cuando no haya tanta afluencia.",
		["frFR"] = "Il existe actuellement une file d\'attente sur ce serveur et la création de nouveaux personnages est momentanément désactivée. Veuillez essayer à nouveau en heures creuses.",
		["ruRU"] = "Указанный вами сервер переполнен, функция создания персонажей временно отключена. Повторите попытку позднее.",
	},
	["CHAR_CREATE_SUCCESS"] = {
		["enUS"] = "Character created",
		["deDE"] = "Charakter wurde erstellt.",
		["esES"] = "Personaje creado",
		["esMX"] = "Personaje creado",
		["frFR"] = "Personnage créé",
		["ruRU"] = "Персонаж создан",
	},
	["CHAR_CREATE_UNIQUE_CLASS_LIMIT"] = {
		["enUS"] = "You may only have one Death Knight Hero Class character on this realm.",
		["deDE"] = "Auf diesem Server können Sie nur einen Charakter der Heldenklasse Todesritter besitzen.",
		["esES"] = "Solo puedes tener un personaje caballero de la Muerte clase héroe en este reino.",
		["esMX"] = "Solo puedes tener un personaje caballero de la Muerte clase héroe en este reino.",
		["frFR"] = "Vous ne pouvez posséder qu\'un seul personnage de la classe de héros chevalier de la mort sur ce serveur.",
		["ruRU"] = "В этом игровом мире вы можете создать только одного персонажа героического класса рыцарь смерти.",
	},
	["CHAR_CREATE_UNKNOWN"] = {
		["enUS"] = "Unknown error",
		["deDE"] = "Unbekannter Fehler",
		["esES"] = "Error desconocido",
		["esMX"] = "Error desconocido",
		["frFR"] = "Erreur inconnue",
		["ruRU"] = "Неизвестная ошибка",
	},
	["CHAR_CUSTOMIZATION0_DESC"] = {
		["enUS"] = "Gender",
		["deDE"] = "Geschlecht",
		["esES"] = "Género",
		["esMX"] = "Género",
		["frFR"] = "Sexe",
		["ruRU"] = "Пол",
	},
	["CHAR_CUSTOMIZATION1_DESC"] = {
		["enUS"] = "Skin Color",
		["deDE"] = "Hautfarbe",
		["esES"] = "Color de la piel",
		["esMX"] = "Color de la piel",
		["frFR"] = "Peau",
		["ruRU"] = "Цвет кожи",
	},
	["CHAR_CUSTOMIZATION2_DESC"] = {
		["enUS"] = "Face",
		["deDE"] = "Gesicht",
		["esES"] = "Rostro",
		["esMX"] = "Rostro",
		["frFR"] = "Visage",
		["ruRU"] = "Лицо",
	},
	["CHAR_CUSTOMIZATION3_DESC"] = {
		["enUS"] = "Hair Style",
		["deDE"] = "Frisur",
		["esES"] = "Estilo de pelo",
		["esMX"] = "Estilo de pelo",
		["frFR"] = "Coiffure",
		["ruRU"] = "Прическа",
	},
	["CHAR_CUSTOMIZATION4_DESC"] = {
		["enUS"] = "Hair Color",
		["deDE"] = "Haarfarbe",
		["esES"] = "Color del pelo",
		["esMX"] = "Color del pelo",
		["frFR"] = "Couleur des cheveux",
		["ruRU"] = "Цвет волос",
	},
	["CHAR_CUSTOMIZATION5_DESC"] = {
		["enUS"] = "Facial Hair",
		["deDE"] = "Gesichtsbehaarung",
		["esES"] = "Vello facial",
		["esMX"] = "Vello facial",
		["frFR"] = "Pilosité faciale",
		["ruRU"] = "Борода и усы",
	},
	["CHAR_CUSTOMIZATION6_DESC"] = {
		["enUS"] = "Outfit",
		["deDE"] = "Kleidung",
		["esES"] = "Indumentaria",
		["esMX"] = "Indumentaria",
		["frFR"] = "Vêtements",
		["ruRU"] = "Снаряжение",
	},
	["CHAR_CUSTOMIZE_FAILED"] = {
		["enUS"] = "Could not customize character.",
		["deDE"] = "Charakter konnte nicht individualisiert werden.",
		["esES"] = "No se ha podido caracterizar el personaje.",
		["esMX"] = "No se ha podido caracterizar el personaje.",
		["frFR"] = "Impossible de personnaliser le personnage.",
		["ruRU"] = "Невозможно изменить персонажа.",
	},
	["CHAR_CUSTOMIZE_IN_PROGRESS"] = {
		["enUS"] = "Customizing Character...",
	},
	["CHAR_DECLINE_FAILED"] = {
		["enUS"] = "Character name declension failed",
		["esES"] = "Error al declinar el nombre del personaje",
		["esMX"] = "Error al declinar el nombre del personaje",
		["frFR"] = "La déclinaison du nom du personnage a échoué",
		["ruRU"] = "Ошибка склонения имени персонажа",
	},
	["CHAR_DECLINE_IN_PROGRESS"] = {
		["enUS"] = "Updating Character...",
		["deDE"] = "Charakter wird aktualisiert...",
		["esES"] = "Actualizando personaje…",
		["esMX"] = "Actualizando personaje…",
		["frFR"] = "Mise à jour du personnage…",
		["ruRU"] = "Обновление персонажа...",
	},
	["CHAR_DELETE_FAILED"] = {
		["enUS"] = "Character deletion failed",
		["deDE"] = "Löschen des Charakters ist fehlgeschlagen.",
		["esES"] = "Error al eliminar personaje",
		["esMX"] = "Error al eliminar personaje",
		["frFR"] = "Echec de la suppression du personnage",
		["ruRU"] = "Ошибка удаления персонажа",
	},
	["CHAR_DELETE_FAILED_ARENA_CAPTAIN"] = {
		["enUS"] = "This character has pending mail from the shop and cannot be deleted.",
		["deDE"] = "Dieser Charakter ist der Leiter eines Arenateams und kann erst dann gelöscht werden, wenn der Rang an einen anderen Charakter abgegeben wurde.",
		["esES"] = "Este personaje es un capitán de arena y no se puede borrar hasta que su rango sea transferido a otro personaje.",
		["esMX"] = "Este personaje es un capitán de arena y no se puede borrar hasta que su rango sea transferido a otro personaje.",
		["frFR"] = "Ce personnage est un capitaine d\'arène et ne peut pas être effacé tant que ce titre n\'a pas été transféré à un autre personnage.",
		["ruRU"] = "Этот персонаж является капитаном команды арены. Прежде чем его удалить, передайте управление другому персонажу.",
	},
	["CHAR_DELETE_FAILED_GUILD_LEADER"] = {
		["enUS"] = "This character is a Guild Master and cannot be deleted until the rank is transfered to another character.",
		["deDE"] = "Dieser Charakter ist Gildenmeister und kann erst dann gelöscht werden, wenn sein Rang an einen anderen Charakter übertragen wurde.",
		["esES"] = "Este personaje es el Maestro de una hermandad y no se puede borrar hasta que su rango se transfiera a otro personaje.",
		["esMX"] = "Este personaje es el Maestro de una hermandad y no se puede borrar hasta que su rango se transfiera a otro personaje.",
		["frFR"] = "Ce personnage est chef de guilde et ne peut pas être effacé tant que ce titre n\'a pas été transféré à un autre personnage.",
		["ruRU"] = "Этот персонаж является главой гильдии. Прежде чем удалять его, необходимо передать звание главы другому персонажу.",
	},
	["CHAR_DELETE_FAILED_LOCKED_FOR_TRANSFER"] = {
		["enUS"] = "You cannot log in until the character update process you recently initiated is complete.",
		["deDE"] = "Sie können sich erst dann wieder einloggen, wenn der kürzlich von Ihnen veranlasste Charaktertransfer abgeschlossen ist.",
		["esES"] = "No podrás identificarte hasta que el proceso de actualización de personaje que has iniciado se complete.",
		["esMX"] = "No podrás identificarte hasta que el proceso de actualización de personaje que has iniciado se complete.",
		["frFR"] = "Vous ne pouvez pas vous connecter tant que le processus de mise à jour du personnage que vous avez récemment déclenché n\'est pas achevé.",
		["ruRU"] = "Вы не можете войти до того, как будет завершен процесс обновления персонажа.",
	},
	["CHAR_DELETE_IN_PROGRESS"] = {
		["enUS"] = "Deleting character",
		["deDE"] = "Charakter wird gelöscht",
		["esES"] = "Borrando personaje…",
		["esMX"] = "Borrando personaje…",
		["frFR"] = "Suppression du personnage",
		["ruRU"] = "Удаление персонажа",
	},
	["CHAR_DELETE_SUCCESS"] = {
		["enUS"] = "Character deleted",
		["deDE"] = "Charakter wurde gelöscht",
		["esES"] = "Personaje borrado",
		["esMX"] = "Personaje borrado",
		["frFR"] = "Personnage effacé",
		["ruRU"] = "Персонаж удален",
	},
	["CHAR_FACTION_CHANGE_ARENA_LEADER"] = {
		["enUS"] = "You may not change race or faction while still the captain of an arena team.",
	},
	["CHAR_FACTION_CHANGE_CHOOSE_RACE"] = {
		["enUS"] = "You must change your race.",
	},
	["CHAR_FACTION_CHANGE_DELETE_MAIL"] = {
		["enUS"] = "Please remove all mail before changing race or faction.",
	},
	["CHAR_FACTION_CHANGE_FAILED"] = {
		["enUS"] = "Could not change race for character.",
	},
	["CHAR_FACTION_CHANGE_FORCE_LOGIN"] = {
		["enUS"] = "You must login to complete your previous race or faction change before doing another race or faction change.",
	},
	["CHAR_FACTION_CHANGE_GOLD_LIMIT"] = {
		["enUS"] = "You have exceeded the gold limit for faction transfer.",
	},
	["CHAR_FACTION_CHANGE_RACE_ONLY"] = {
		["enUS"] = "You must choose a new race from your current faction.",
	},
	["CHAR_FACTION_CHANGE_RACECLASS_RESTRICTED"] = {
		["enUS"] = "This race and class combination is restricted from the race change service.",
	},
	["CHAR_FACTION_CHANGE_STILL_IN_ARENA"] = {
		["enUS"] = "You may not change race or faction while still a member of an arena team.",
	},
	["CHAR_FACTION_CHANGE_STILL_IN_GUILD"] = {
		["enUS"] = "You may not change race or faction while still a member of a guild.",
	},
	["CHAR_FACTION_CHANGE_SWAP_FACTION"] = {
		["enUS"] = "You must choose a race from the opposing faction.",
	},
	["CHAR_LIST_FAILED"] = {
		["enUS"] = "Error retrieving character list",
		["deDE"] = "Fehler beim Abrufen der Charakterliste",
		["esES"] = "No se ha podido obtener la lista de personajes.",
		["esMX"] = "No se ha podido obtener la lista de personajes.",
		["frFR"] = "Erreur lors du chargement de la liste des personnages",
		["ruRU"] = "Ошибка загрузки списка персонажей",
	},
	["CHAR_LIST_RETRIEVED"] = {
		["enUS"] = "Character list retrieved",
		["deDE"] = "Charakterliste wurde abgerufen.",
		["esES"] = "Lista de personajes obtenida",
		["esMX"] = "Lista de personajes obtenida",
		["frFR"] = "Liste des personnages chargée",
		["ruRU"] = "Список персонажей получен",
	},
	["CHAR_LIST_RETRIEVING"] = {
		["enUS"] = "Retrieving character list",
		["deDE"] = "Charakterliste wird abgerufen...",
		["esES"] = "Obteniendo lista de personajes",
		["esMX"] = "Obteniendo lista de personajes",
		["frFR"] = "Chargement de la liste des personnages",
		["ruRU"] = "Загрузка списка персонажей",
	},
	["CHAR_LOGIN_DISABLED"] = {
		["enUS"] = "Login for that race, class, or character is currently disabled.",
		["deDE"] = "Die Anmeldung für dieses Volk, diese Klasse oder diesen Charakter ist zurzeit deaktiviert.",
		["esES"] = "En estos momentos no puedes jugar con esa raza, clase o personaje.",
		["esMX"] = "En estos momentos no puedes jugar con esa raza, clase o personaje.",
		["frFR"] = "Connexion actuellement impossible pour cette race, cette classe ou ce personnage.",
		["ruRU"] = "Доступ для данной расы, класса или персонажа в данный момент запрещен.",
	},
	["CHAR_LOGIN_DUPLICATE_CHARACTER"] = {
		["enUS"] = "A character with that name already exists",
		["deDE"] = "Ein Charakter mit diesem Namen ist bereits vorhanden.",
		["esES"] = "Ya existe un personaje con ese nombre",
		["esMX"] = "Ya existe un personaje con ese nombre",
		["frFR"] = "Un personnage portant ce nom existe déjà",
		["ruRU"] = "Персонаж с таким именем уже существует",
	},
	["CHAR_LOGIN_FAILED"] = {
		["enUS"] = "Login failed",
		["deDE"] = "Login ist fehlgeschlagen.",
		["esES"] = "Error de registro",
		["esMX"] = "Error de registro",
		["frFR"] = "Echec de la connexion",
		["ruRU"] = "Ошибка входа",
	},
	["CHAR_LOGIN_IN_PROGRESS"] = {
		["enUS"] = "Entering the Noblegarden",
		["deDE"] = "World of Warcraft wird betreten...",
		["esES"] = "Entrando en World of Warcraft",
		["esMX"] = "Entrando en World of Warcraft",
		["frFR"] = "Vous entrez dans World of Warcraft",
		["ruRU"] = "Вход в игру",
	},
	["CHAR_LOGIN_LOCKED_BY_BILLING"] = {
		["enUS"] = "Character locked. Requires game mode to be active.",
		["deDE"] = "Ihr Charakter wurde gesperrt. Bitte kontaktieren Sie für weitere Informationen den Account- und Rechnungssupport.",
		["esES"] = "Personaje bloqueado. Ponte en contacto con el Departamento de facturación para obtener más información.",
		["esMX"] = "Personaje bloqueado. Ponte en contacto con el Departamento de facturación para obtener más información.",
		["frFR"] = "Personnage verrouillé. Contactez le service Facturation pour plus d\'informations.",
		["ruRU"] = "Персонаж заблокирован. Обратитесь в службу оплаты.",
	},
	["CHAR_LOGIN_LOCKED_BY_MOBILE_AH"] = {
		["enUS"] = "You cannot log in while using Noblegarden Remote.",
	},
	["CHAR_LOGIN_LOCKED_FOR_TRANSFER"] = {
		["enUS"] = "You cannot log in until the character update process you recently initiated is complete.",
		["deDE"] = "Sie können sich nicht einloggen, bis das Update Ihres Charakters, das Sie kürzlich angefordert haben, abgeschlossen ist.",
		["esES"] = "No podrás identificarte hasta que el proceso de actualización de personaje que has iniciado se complete.",
		["esMX"] = "No podrás identificarte hasta que el proceso de actualización de personaje que has iniciado se complete.",
		["frFR"] = "Vous ne pouvez pas vous connecter tant que le processus de mise à jour du personnage que vous avez récemment demandé n’est pas terminé.",
		["ruRU"] = "Вы не сможете выполнить вход, пока процесс обновления персонажа не будет завершен.",
	},
	["CHAR_LOGIN_NO_CHARACTER"] = {
		["enUS"] = "Character not found",
		["deDE"] = "Charakter nicht gefunden",
		["esES"] = "No se encuentra el personaje",
		["esMX"] = "No se encuentra el personaje",
		["frFR"] = "Personnage introuvable",
		["ruRU"] = "Персонаж не найден",
	},
	["CHAR_LOGIN_NO_INSTANCES"] = {
		["enUS"] = "No instance servers are available",
		["deDE"] = "Es sind keine Instanzen-Server verfügbar.",
		["esES"] = "No hay servidores de estancias disponibles",
		["esMX"] = "No hay servidores de estancias disponibles",
		["frFR"] = "Aucun serveur d\'instance n\'est disponible",
		["ruRU"] = "Серверы подземелий недоступны",
	},
	["CHAR_LOGIN_NO_WORLD"] = {
		["enUS"] = "World server is down",
		["deDE"] = "Realmserver ist nicht aktiv",
		["esES"] = "El servidor del mundo está inactivo",
		["esMX"] = "El servidor del mundo está inactivo",
		["frFR"] = "Le serveur du Monde est arrêté",
		["ruRU"] = "Сервер недоступен",
	},
	["CHAR_LOGIN_SUCCESS"] = {
		["enUS"] = "Login successful",
		["deDE"] = "Login war erfolgreich.",
		["esES"] = "Registro correcto",
		["esMX"] = "Registro correcto",
		["frFR"] = "Connexion établie",
		["ruRU"] = "Вход выполнен",
	},
	["CHAR_NAME_DECLENSION_DOESNT_MATCH_BASE_NAME"] = {
		["enUS"] = "Your declensions must match your original name.",
		["esES"] = "Tus declinaciones deben coincidir con tu nombre original.",
		["esMX"] = "Tus declinaciones deben coincidir con tu nombre original.",
		["frFR"] = "Vos déclinaisons doivent correspondre au nom original.",
		["ruRU"] = "В падежах может меняться только окончание слова. Пожалуйста, исправьте падежи.",
	},
	["CHAR_NAME_FAILURE"] = {
		["enUS"] = "Invalid character name",
		["deDE"] = "Ungültiger Charaktername",
		["esES"] = "Nombre de personaje no válido",
		["esMX"] = "Nombre de personaje no válido",
		["frFR"] = "Nom du personnage incorrect",
		["ruRU"] = "Недопустимое имя персонажа",
	},
	["CHAR_NAME_INVALID_APOSTROPHE"] = {
		["enUS"] = "You cannot use an apostrophe as the first or last character of your name",
		["deDE"] = "Sie dürfen kein Apostroph-Zeichen als erstes oder letztes Zeichen Ihres Namens benutzen.",
		["esES"] = "No puedes usar un apóstrofo como primer o último carácter del nombre.",
		["esMX"] = "No puedes usar un apóstrofo como primer o último carácter del nombre.",
		["frFR"] = "La première et la dernière lettre de votre nom ne peuvent pas être une apostrophe.",
		["ruRU"] = "Имя не должно начинаться с апострофа или заканчиваться им",
	},
	["CHAR_NAME_INVALID_CHARACTER"] = {
		["enUS"] = "Names can only contain letters",
		["deDE"] = "Namen dürfen nur aus Buchstaben bestehen.",
		["esES"] = "Los nombres solo pueden contener letras",
		["esMX"] = "Los nombres solo pueden contener letras",
		["frFR"] = "Les noms peuvent exclusivement contenir des lettres",
		["ruRU"] = "Имя может содержать только буквы русского алфавита",
	},
	["CHAR_NAME_INVALID_SPACE"] = {
		["enUS"] = "You cannot use a space as the first or last character of your name",
		["deDE"] = "Ihr könnt kein Leerzeichen als erstes oder letztes Zeichen Eures Namens benutzen",
		["esES"] = "No puedes usar un espacio como primer o último carácter del nombre.",
		["esMX"] = "No puedes usar un espacio como primer o último carácter del nombre.",
		["frFR"] = "Vous ne pouvez pas prendre un espace comme premier ou dernier caractère de votre nom.",
		["ruRU"] = "Нельзя ставить пробел в качестве первого или последнего символа в имени персонажа.",
	},
	["CHAR_NAME_MIXED_LANGUAGES"] = {
		["enUS"] = "Names must contain only one language",
		["deDE"] = "Für Namen darf nur eine einzige Sprache benutzt werden.",
		["esES"] = "Los nombres deben constar de un solo idioma",
		["esMX"] = "Los nombres deben constar de un solo idioma",
		["frFR"] = "Les noms ne doivent contenir qu’une seule langue",
		["ruRU"] = "Имя должно состоять из букв одного языка",
	},
	["CHAR_NAME_MULTIPLE_APOSTROPHES"] = {
		["enUS"] = "You can only have one apostrophe",
		["deDE"] = "Sie dürfen immer nur ein einziges Apostroph-Zeichen verwenden.",
		["esES"] = "Solo puedes usar un apóstrofo.",
		["esMX"] = "Solo puedes usar un apóstrofo.",
		["frFR"] = "Vous ne pouvez utiliser qu\'une seule apostrophe.",
		["ruRU"] = "Вы можете использовать только один апостроф",
	},
	["CHAR_NAME_NO_NAME"] = {
		["enUS"] = "Enter a name for your character",
		["deDE"] = "Bitte einen Namen für den Charakter eingeben.",
		["esES"] = "Escribe un nombre para tu personaje",
		["esMX"] = "Escribe un nombre para tu personaje",
		["frFR"] = "Indiquez un nom pour votre personnage",
		["ruRU"] = "Введите имя персонажа",
	},
	["CHAR_NAME_PROFANE"] = {
		["enUS"] = "That name contains mature language",
		["deDE"] = "Dieser Name enthält unangebrachte Begriffe.",
		["esES"] = "Ese nombre contiene lenguaje adulto",
		["esMX"] = "Ese nombre contiene lenguaje adulto",
		["frFR"] = "Ce nom contient des termes injurieux",
		["ruRU"] = "Имя содержит ненормативную лексику",
	},
	["CHAR_NAME_RESERVED"] = {
		["enUS"] = "That name is unavailable",
		["deDE"] = "Dieser Name ist nicht verfügbar.",
		["esES"] = "Ese nombre no está disponible",
		["esMX"] = "Ese nombre no está disponible",
		["frFR"] = "Ce nom n’est pas disponible",
		["ruRU"] = "Имя недоступно",
	},
	["CHAR_NAME_RUSSIAN_CONSECUTIVE_SILENT_CHARACTERS"] = {
		["enUS"] = "Can not have two silent symbols in a row.",
		["esES"] = "No puede haber dos símbolos de silencio seguidos.",
		["esMX"] = "No puede haber dos símbolos de silencio seguidos.",
		["frFR"] = "Impossible d\'avoir deux jers de suite.",
		["ruRU"] = "Использование двух непроизносимых букв подряд не допускается.",
	},
	["CHAR_NAME_RUSSIAN_SILENT_CHARACTER_AT_BEGINNING_OR_END"] = {
		["enUS"] = "Silent characters are now allowed at the beginning or end of a name.",
		["esES"] = "No puedes usar símbolos de silencio ni al prinicipio ni al final de un nombre.",
		["esMX"] = "No puedes usar símbolos de silencio ni al prinicipio ni al final de un nombre.",
		["frFR"] = "Les caractères silencieux sont maintenant autorisé en début ou en fin de nom.",
		["ruRU"] = "Название не должно начинаться с непроизносимого знака или заканчиваться им.",
	},
	["CHAR_NAME_THREE_CONSECUTIVE"] = {
		["enUS"] = "You cannot use the same letter three times consecutively",
		["deDE"] = "Ihr dürft nicht dreimal hintereinander dasselbe Zeichen verwenden.",
		["esES"] = "No puedes usar la misma letra tres veces seguidas.",
		["esMX"] = "No puedes usar la misma letra tres veces seguidas.",
		["frFR"] = "Vous ne pouvez pas utiliser la même lettre trois fois de suite",
		["ruRU"] = "Вы не можете использовать один и тот же символ три раза подряд",
	},
	["CHAR_NAME_TOO_LONG"] = {
		["enUS"] = "Names must be no more than 12 characters",
		["deDE"] = "Namen dürfen maximal 12 Zeichen lang sein.",
		["esES"] = "Los nombres no deben superar 12 caracteres",
		["esMX"] = "Los nombres no deben superar 12 caracteres",
		["frFR"] = "Les noms ne doivent pas contenir plus de 12 caractères",
		["ruRU"] = "Имя не должно содержать больше 12 символов",
	},
	["CHAR_NAME_TOO_SHORT"] = {
		["enUS"] = "Names must be at least 2 characters",
		["deDE"] = "Namen müssen mindestens 2 Zeichen lang sein.",
		["esES"] = "Los nombres deben tener al menos dos caracteres",
		["esMX"] = "Los nombres deben tener al menos dos caracteres",
		["frFR"] = "Les noms doivent compter au moins 2 caractères",
		["ruRU"] = "Имя должно содержать не менее 2 символов",
	},
	["CHAR_RENAME_DESCRIPTION"] = {
		["enUS"] = "Your name has been flagged for rename",
		["deDE"] = "Der Name Ihres Charakters muss umbenannt werden",
		["esES"] = "Tu nombre debe ser modificado",
		["esMX"] = "Tu nombre debe ser modificado",
		["frFR"] = "Votre nom est marqué pour modification",
		["ruRU"] = "Вам нужно сменить имя",
	},
	["CHAR_RENAME_FAILED"] = {
		["enUS"] = "Character rename failed",
		["deDE"] = "Charakter Umbenennung fehlgeschlagen",
		["esES"] = "Error al renombrar el personaje",
		["esMX"] = "Error al renombrar el personaje",
		["frFR"] = "Echec du nouveau nom",
		["ruRU"] = "Ошибка переименования",
	},
	["CHAR_RENAME_IN_PROGRESS"] = {
		["enUS"] = "Renaming Character...",
		["deDE"] = "Charakter wird umbenannt...",
		["esES"] = "Renombrando personaje…",
		["esMX"] = "Renombrando personaje…",
		["frFR"] = "Renommer le personnage…",
		["ruRU"] = "Переименование персонажа...",
	},
	["CHAR_RENAME_INSTRUCTIONS"] = {
		["enUS"] = "Please enter a new name",
		["deDE"] = "Bitte geben Sie einen neuen Namen ein",
		["esES"] = "Escribe un nuevo nombre",
		["esMX"] = "Escribe un nuevo nombre",
		["frFR"] = "Veuillez saisir un nouveau nom",
		["ruRU"] = "Введите новое имя",
	},
	["CHARACTER_CREATE_ACCEPT"] = {
		["enUS"] = "Accept",
		["deDE"] = "Annehmen",
		["esES"] = "Aceptar",
		["esMX"] = "Aceptar",
		["frFR"] = "Accepter",
		["ruRU"] = "Принять",
	},
	["CHARACTER_NAME"] = {
		["enUS"] = "Character Name",
		["deDE"] = "Name des Charakters",
		["esES"] = "Nombre del personaje",
		["esMX"] = "Nombre del personaje",
		["frFR"] = "Nom du personnage",
		["ruRU"] = "Имя персонажа",
	},
	["CHARACTER_SELECT_INFO"] = {
		["enUS"] = "Level %d %s",
		["deDE"] = "Stufe %d %s",
		["esES"] = "Nivel %d %s",
		["esMX"] = "Nivel %d %s",
		["frFR"] = "%2$s niveau %1$d",
		["ruRU"] = "%2$s %1$d-го уровня",
	},
	["CHARACTER_SELECT_INFO_GHOST"] = {
		["enUS"] = "Level %d %s (Ghost)",
		["deDE"] = "Stufe %d %s (Geist)",
		["esES"] = "Nivel %d %s (Fantasma)",
		["esMX"] = "Nivel %d %s (Fantasma)",
		["frFR"] = "Niveau %d %s (Fantôme)",
		["ruRU"] = "%2$s %1$d-го уровня (призрак)",
	},
	["CHOOSE_CLASS"] = {
		["enUS"] = "Choose your class:",
		["deDE"] = "Wählen Sie Ihre Klasse:",
		["esES"] = "Selecciona una clase:",
		["esMX"] = "Selecciona una clase:",
		["frFR"] = "Sélectionnez votre classe :",
		["ruRU"] = "Выберите класс:",
	},
	["CHOOSE_GENDER"] = {
		["enUS"] = "Choose your gender:",
		["deDE"] = "Wählen Sie Ihr Geschlecht:",
		["esES"] = "Selecciona un género:",
		["esMX"] = "Selecciona un género:",
		["frFR"] = "Sélectionnez votre sexe :",
		["ruRU"] = "Выберите пол:",
	},
	["CHOOSE_LOCATION"] = {
		["enUS"] = "Choose your preferred location:",
		["deDE"] = "Sprache wählen:",
		["esES"] = "Selecciona un lugar:",
		["esMX"] = "Selecciona un lugar:",
		["frFR"] = "Choisissez votre langue :",
		["ruRU"] = "Выберите местонахождение:",
	},
	["CHOOSE_LOCATION_DESCRIPTION"] = {
		["enUS"] = "(for best results choose the region closest to you)",
		["deDE"] = "(Wählen Sie die Sprache, in der Sie mit Mitspielern reden und ggf. Kundensupport erhalten möchten)",
		["esES"] = "(para obtener un mayor rendimiento, selecciona la región que esté más cerca de ti)",
		["esMX"] = "(para obtener un mayor rendimiento, selecciona la región que esté más cerca de ti)",
		["frFR"] = "(la langue de discussion avec les autres joueurs et l\'assistance technique)",
		["ruRU"] = "(рекомендуется выбрать ближайший к вам регион)",
	},
	["CHOOSE_RACE"] = {
		["enUS"] = "Choose your race:",
		["deDE"] = "Wählt Euer Volk:",
		["esES"] = "Selecciona una raza:",
		["esMX"] = "Selecciona una raza:",
		["frFR"] = "Sélectionnez votre race :",
		["ruRU"] = "Выберите расу:",
	},
	["CHOOSE_REALM_STYLE"] = {
		["enUS"] = "Choose your realm style:",
		["deDE"] = "Art des Realms wählen:",
		["esES"] = "Selecciona el estilo del reino:",
		["esMX"] = "Selecciona el estilo del reino:",
		["frFR"] = "Choisissez votre mode de jeu :",
		["ruRU"] = "Выберите тип мира:",
	},
	["CINEMATIC_SUBTITLES"] = {
		["enUS"] = "Cinematic Subtitles",
		["deDE"] = "Video-Untertitel",
		["esES"] = "Subtítulos de escenas animadas",
		["esMX"] = "Subtítulos de escenas animadas",
		["frFR"] = "Sous-titres cinématique",
		["ruRU"] = "Субтитры в роликах",
	},
	["CINEMATICS"] = {
		["enUS"] = "Cinematics",
		["deDE"] = "Videos",
		["esES"] = "Vídeos",
		["esMX"] = "Vídeos",
		["frFR"] = "Cinématique",
		["ruRU"] = "Видеоролики",
	},
	["CLASS"] = {
		["enUS"] = "Class",
		["deDE"] = "Klasse",
		["esES"] = "Clase",
		["esMX"] = "Clase",
		["frFR"] = "Classe",
		["ruRU"] = "Класс",
	},
	["CLASS_DEATHKNIGHT"] = {
		["enUS"] = "These former agents of the Scourge have now allied themselves with the Alliance or Horde. Death knights are a hero class, which means they start at high level. Death knights use runes as their primary resource. Each of the three types of rune is used for different abilities.|n|nDeath knights have more ranged capabilities than most melee classes with an emphasis on causing diseases and doing damage with their undead pets. Their primary stat is Strength and also Stamina if tanking.",
		["deDE"] = "Todesritter sind die Elite der Geißel, überaus mächtig, bösartig und mit Runenklingen bewaffnet. Sie sind dafür berüchtigt, Krankheit und Verfall unter ihren Gegnern zu verbreiten, sie mit tödlichen Schlägen niederzustrecken, um die Gefallenen daraufhin als treue Diener wiederzuerwecken. Ihre Fähigkeit, sich zu konzentrieren und die Kräfte ihrer Runen der Situation anzupassen, macht sie gegenüber jedem Herausforderer zu einem furchtbar mächtigen Gegner.",
		["esES"] = "Los caballeros de la muerte son poderosos y maléficos campeones de la Plaga que manejan hojas rúnicas. Son conocidos por sembrar enfermedades y descomposición entre sus adversarios, asestándoles golpes devastadores y resucitando a los caídos como leales esbirros. Su facultad para centrar y cambiar el estilo de sus poderes rúnicos los convierte en unos oponentes terriblemente poderosos para cualquiera que se enfrente a ellos.",
		["esMX"] = "Los caballeros de la muerte son poderosos y maléficos campeones de la Plaga que manejan hojas rúnicas. Son conocidos por sembrar enfermedades y descomposición entre sus adversarios, asestándoles golpes devastadores y resucitando a los caídos como leales esbirros. Su facultad para centrar y cambiar el estilo de sus poderes rúnicos los convierte en unos oponentes terriblemente poderosos para cualquiera que se enfrente a ellos.",
		["frFR"] = "Les chevaliers de la mort, aussi puissants que malveillants, sont des champions du Fléau porteurs de lames runiques. Ils sont tristement célèbres pour leur capacité à semer la maladie et la putréfaction chez leurs ennemis avant de les abattre avec des frappes dévastatrices, puis à relever les morts pour en faire leurs loyaux serviteurs. Leur aptitude pour focaliser et changer le style de leur pouvoirs runiques en fait des adversaires effroyablement puissants pour tous ceux qui voudraient les défier.",
		["ruRU"] = "Рыцари смерти – жестокие, могучие воины Плети, вооруженные рунными мечами. Они несут болезни и мор в стан врага, сокрушают противников смертоносными ударами, а затем поднимают из мертвых в виде верных прислужников. Способность обращаться к силам рунной магии делает их исключительно сильными соперниками.",
	},
	["CLASS_DEATHKNIGHT_FEMALE"] = {
		["enUS"] = "These former agents of the Scourge have now allied themselves with the Alliance or Horde. Death knights are a hero class, which means they start at high level. Death knights use runes as their primary resource. Each of the three types of rune is used for different abilities.|n|nDeath knights have more ranged capabilities than most melee classes with an emphasis on causing diseases and doing damage with their undead pets. Their primary stat is Strength and also Stamina if tanking.",
		["deDE"] = "Todesritter sind die Elite der Geißel, überaus mächtig, bösartig und mit Runenklingen bewaffnet. Sie sind dafür berüchtigt, Krankheit und Verfall unter ihren Gegnern zu verbreiten, sie mit tödlichen Schlägen niederzustrecken, um die Gefallenen daraufhin als treue Diener wiederzuerwecken. Ihre Fähigkeit, sich zu konzentrieren und die Kräfte ihrer Runen der Situation anzupassen, macht sie gegenüber jedem Herausforderer zu einem furchtbar mächtigen Gegner.",
		["esES"] = "Los caballeros de la muerte son poderosos y maléficos campeones de la Plaga que manejan hojas rúnicas. Son conocidos por sembrar enfermedades y descomposición entre sus adversarios, asestándoles golpes devastadores y resucitando a los caídos como leales esbirros. Su facultad para centrar y cambiar el estilo de sus poderes rúnicos los convierte en unos oponentes terriblemente poderosos para cualquiera que se enfrente a ellos.",
		["esMX"] = "Los caballeros de la muerte son poderosos y maléficos campeones de la Plaga que manejan hojas rúnicas. Son conocidos por sembrar enfermedades y descomposición entre sus adversarios, asestándoles golpes devastadores y resucitando a los caídos como leales esbirros. Su facultad para centrar y cambiar el estilo de sus poderes rúnicos los convierte en unos oponentes terriblemente poderosos para cualquiera que se enfrente a ellos.",
		["frFR"] = "Les chevaliers de la mort, aussi puissants que malveillants, sont des champions du Fléau porteurs de lames runiques. Ils sont tristement célèbres pour leur capacité à semer la maladie et la putréfaction chez leurs ennemis avant de les abattre avec des frappes dévastatrices, puis à relever les morts pour en faire leurs loyaux serviteurs. Leur aptitude pour focaliser et changer le style de leur pouvoirs runiques en fait des adversaires effroyablement puissants pour tous ceux qui voudraient les défier.",
		["ruRU"] = "Рыцари смерти – жестокие, могучие воины Плети, вооруженные рунными мечами. Они несут болезни и мор в стан врага, сокрушают противников смертоносными ударами, а затем поднимают из мертвых в виде верных прислужников. Способность обращаться к силам рунной магии делает их исключительно сильными соперниками.",
	},
	["CLASS_DRUID"] = {
		["enUS"] = "For the true hero, there are no limits, no boundaries. The true hero creates their own destinies, be it weavers of the magical disciplines, masters of blades and bows, defenders of thier own beliefs, a jack of trades. The world is treacherous however. It can be hard to trust anyone. It will take a True Hero to shape the world.",
		["deDE"] = "Druiden leben in beispielloser Einheit mit der Natur. Sie sind eng mit dem Pflanzen- und Tierreich verbunden, können mühelos ihre Gestalt wechseln und wissen daher aus erster Hand, welchen Misshandlungen ihre wilden Brüder ausgesetzt sind. Als Folge dessen neigen Druiden trotz ihrer Vielzahl dazu, argwöhnisch, zurückgezogen und schwer auffindbar zu sein. Bisher haben es nur wenige Außenstehende geschafft, ihre Geheimnisse zu ergründen.",
		["esES"] = "Los druidas viven en un incomparable estado de unión con la Naturaleza. Están fuertemente ligados a los reinos vegetal y animal y cambian de aspecto con naturalidad camaleónica, con lo que conocen de primera mano el abuso que sufren sus hermanos de la Naturaleza. Por esta razón, a pesar de ser una multitud, prefieren ser precavidos y es difícil verlos. Pocos se han adentrado en las profundidades de sus secretos.",
		["esMX"] = "Los druidas viven en un incomparable estado de unión con la Naturaleza. Están fuertemente ligados a los reinos vegetal y animal y cambian de aspecto con naturalidad camaleónica, con lo que conocen de primera mano el abuso que sufren sus hermanos de la Naturaleza. Por esta razón, a pesar de ser una multitud, prefieren ser precavidos y es difícil verlos. Pocos se han adentrado en las profundidades de sus secretos.",
		["frFR"] = "Les druides vivent dans un état de communion incomparable avec la nature. Étroitement liés à la faune et à la flore, ce sont des changeformes particulièrement doués. Cela leur permet d’être très bien informés sur les abus que subissent leurs frères sauvages. C\'est pourquoi, malgré leur nombre, les druides ont tendance à être prudents, solitaires et particulièrement difficiles à détecter. Rares sont ceux qui sont parvenus à sonder les profondeurs de leurs secrets.",
		["ruRU"] = "Связь друидов с природой глубока и неразрывна. Они стремятся сравняться с исконными подданными растительного и животного царств, и в этом им помогает искусство превращения. Они на собственном опыте знают, насколько тяжка участь их собратьев. Друиды недоверчивы, осторожны и скрытны. Лишь немногие чужаки способны заглянуть в бездну их тайн.",
	},
	["CLASS_DRUID_FEMALE"] = {
		["enUS"] = "For the true hero, there are no limits, no boundaries. The true hero creates their own destinies, be it weavers of the magical disciplines, masters of blades and bows, defenders of thier own beliefs, a jack of trades. The world is treacherous however. It can be hard to trust anyone. It will take a True Hero to shape the world.",
		["deDE"] = "Druiden leben in beispielloser Einheit mit der Natur. Sie sind eng mit dem Pflanzen- und Tierreich verbunden, können mühelos ihre Gestalt wechseln und wissen daher aus erster Hand, welchen Misshandlungen ihre wilden Brüder ausgesetzt sind. Als Folge dessen neigen Druiden trotz ihrer Vielzahl dazu, argwöhnisch, zurückgezogen und schwer auffindbar zu sein. Bisher haben es nur wenige Außenstehende geschafft, ihre Geheimnisse zu ergründen.",
		["esES"] = "Los druidas viven en un incomparable estado de unión con la Naturaleza. Están fuertemente ligados a los reinos vegetal y animal y cambian de aspecto con naturalidad camaleónica, con lo que conocen de primera mano el abuso que sufren sus hermanos de la Naturaleza. Por esta razón, a pesar de ser una multitud, prefieren ser precavidos y es difícil verlos. Pocos se han adentrado en las profundidades de sus secretos.",
		["esMX"] = "Los druidas viven en un incomparable estado de unión con la Naturaleza. Están fuertemente ligados a los reinos vegetal y animal y cambian de aspecto con naturalidad camaleónica, con lo que conocen de primera mano el abuso que sufren sus hermanos de la Naturaleza. Por esta razón, a pesar de ser una multitud, prefieren ser precavidos y es difícil verlos. Pocos se han adentrado en las profundidades de sus secretos.",
		["frFR"] = "Les druides vivent dans un état de communion incomparable avec la nature. Étroitement liés à la faune et à la flore, ce sont des changeformes particulièrement doués. Cela leur permet d’être très bien informés sur les abus que subissent leurs frères sauvages. C\'est pourquoi, malgré leur nombre, les druides ont tendance à être prudents, solitaires et particulièrement difficiles à détecter. Rares sont ceux qui sont parvenus à sonder les profondeurs de leurs secrets.",
		["ruRU"] = "Связь друидов с природой глубока и неразрывна. Они стремятся сравняться с исконными подданными растительного и животного царств, и в этом им помогает искусство превращения. Они на собственном опыте знают, насколько тяжка участь их собратьев. Друиды недоверчивы, осторожны и скрытны. Лишь немногие чужаки способны заглянуть в бездну их тайн.",
	},
	["CLASS_HUNTER"] = {
		["enUS"] = "Hunters are at home in the wilderness and have a special affinity for beasts. They use ranged weapons, such as bows or guns, and their pet to deal damage. They can use traps to cause damage or keep an enemy at bay. The hunter\'s primary stats are Attack Power and Agility.",
		["deDE"] = "Jäger kennen Orte dieser Welt, die auf keiner Karte zu finden sind. Aufgrund ihres tiefen Einfühlungsvermögens gegenüber jeglichem Leben, verfügen sie über die außergewöhnliche Gabe, sich mit wilden Tieren anzufreunden und sie zu zähmen und zu umgänglichen Begleitern zu machen. Zudem können Jäger dank ihrer gut geschulten Sinne Meister im Fährtenlesen werden. Ganz gleich wohin es sie verschlägt: Jäger kämpfen stets gegen die verheerenden Auswirkungen von Erkrankung, Ausbeutung und Industrialisierung.",
		["esES"] = "Los cazadores conocen los lugares inexplorados del mundo. Están dotados de gran empatía con toda forma de vida, un asombroso don de afinidad con los animales salvajes y también para domesticarlos. Además, sus afinados sentidos los convierten en excelentes rastreadores. Allá a donde van, luchan contra los estragos de enfermedades, la explotación y la industrialización.",
		["esMX"] = "Los cazadores conocen los lugares inexplorados del mundo. Están dotados de gran empatía con toda forma de vida, un asombroso don de afinidad con los animales salvajes y también para domesticarlos. Además, sus afinados sentidos los convierten en excelentes rastreadores. Allá a donde van, luchan contra los estragos de enfermedades, la explotación y la industrialización.",
		["frFR"] = "Les chasseurs connaissent les endroits du monde qui sont encore inexplorés. Animés d’une profonde empathie envers toute forme de vie, ils ont un don troublant pour se lier d’amitié avec les animaux sauvages et les dompter. En outre, les chasseurs peuvent user de leurs sens finement aiguisés pour devenir de véritables maîtres pisteurs. Où que les chasseurs se trouvent, ils combattent les ravages de la maladie, de l’exploitation et de l’industrialisation.",
		["ruRU"] = "Охотники знают многое о неизведанных уголках мира. Также они наделены даром глубокого понимания всей живой природы, а потому обладают удивительными способностями к усмирению и приручению диких животных. Охотники могут использовать свое превосходно развитое чутье для разведки. Они отчаянно борются с разрушительным воздействием опустошения, которое влекут за собой промышленное развитие и индустриализация, на дикую природу.",
	},
	["CLASS_HUNTER_FEMALE"] = {
		["enUS"] = "Hunters are at home in the wilderness and have a special affinity for beasts. They use ranged weapons, such as bows or guns, and their pet to deal damage. They can use traps to cause damage or keep an enemy at bay. The hunter\'s primary stats are Attack Power and Agility.",
		["deDE"] = "Jäger kennen Orte dieser Welt, die auf keiner Karte zu finden sind. Aufgrund ihres tiefen Einfühlungsvermögens gegenüber jeglichem Leben, verfügen sie über die außergewöhnliche Gabe, sich mit wilden Tieren anzufreunden und sie zu zähmen und zu umgänglichen Begleitern zu machen. Zudem können Jäger dank ihrer gut geschulten Sinne Meister im Fährtenlesen werden. Ganz gleich wohin es sie verschlägt: Jäger kämpfen stets gegen die verheerenden Auswirkungen von Erkrankung, Ausbeutung und Industrialisierung.",
		["esES"] = "Los cazadores conocen los lugares inexplorados del mundo. Están dotados de gran empatía con toda forma de vida, un asombroso don de afinidad con los animales salvajes y también para domesticarlos. Además, sus afinados sentidos los convierten en excelentes rastreadores. Allá a donde van, luchan contra los estragos de enfermedades, la explotación y la industrialización.",
		["esMX"] = "Los cazadores conocen los lugares inexplorados del mundo. Están dotados de gran empatía con toda forma de vida, un asombroso don de afinidad con los animales salvajes y también para domesticarlos. Además, sus afinados sentidos los convierten en excelentes rastreadores. Allá a donde van, luchan contra los estragos de enfermedades, la explotación y la industrialización.",
		["frFR"] = "Les chasseurs connaissent les endroits du monde qui sont encore inexplorés. Animés d’une profonde empathie envers toute forme de vie, ils ont un don troublant pour se lier d’amitié avec les animaux sauvages et les dompter. En outre, les chasseurs peuvent user de leurs sens finement aiguisés pour devenir de véritables maîtres pisteurs. Où que les chasseurs se trouvent, ils combattent les ravages de la maladie, de l’exploitation et de l’industrialisation.",
		["ruRU"] = "Охотники знают многое о неизведанных уголках мира. Также они наделены даром глубокого понимания всей живой природы, а потому обладают удивительными способностями к усмирению и приручению диких животных. Охотники могут использовать свое превосходно развитое чутье для разведки. Они отчаянно борются с разрушительным воздействием опустошения, которое влекут за собой промышленное развитие и индустриализация, на дикую природу.",
	},
	["CLASS_MAGE"] = {
		["enUS"] = "Mages are the iconic magic-users of Azeroth and learn their craft through intense research and study. They make up for their light armor with a potent array of offensive and defensive spells. Their primary stats are Spell Power and Intellect.",
		["deDE"] = "Magier sind Zauberer mit großem Wissen und enormen Fertigkeiten. Ihre ins Auge fallende körperliche Gebrechlichkeit ist irreführend, denn sie können die kosmischen Energien des wirbelnden Nethers ihrem Willen unterwerfen. Magier werden nur selten im Nahkampf aktiv. Sie bevorzugen stattdessen den Angriff aus der Ferne, indem sie Frost- oder Feuerblitze auf ihre ahnungslosen Feinde schleudern.",
		["esES"] = "Los magos son extremadamente sabios y hábiles. Su aparente debilidad física es engañosa, ya que pueden invocar las energías cósmicas de El Vacío Abisal. Los magos rara vez se enzarzan en el combate cuerpo a cuerpo. Prefieren atacar desde la distancia, lanzando poderosos rayos de hielo o fuego contra sus confiados enemigos.",
		["esMX"] = "Los magos son extremadamente sabios y hábiles. Su aparente debilidad física es engañosa, ya que pueden invocar las energías cósmicas de El Vacío Abisal. Los magos rara vez se enzarzan en el combate cuerpo a cuerpo. Prefieren atacar desde la distancia, lanzando poderosos rayos de hielo o fuego contra sus confiados enemigos.",
		["frFR"] = "Les mages possèdent un grand savoir et font preuve d\'étonnantes capacités. Leur fragilité physique ne doit pas vous tromper, car ils peuvent appeler les énergies cosmiques du Néant distordu. Les mages combattent rarement au corps à corps. Ils préfèrent attaquer à distance, lançant de puissants éclairs de feu et de givre sur leurs ennemis.",
		["ruRU"] = "Магами называют волшебников, обладающих огромной силой и знанием. Их телесная немощь способна ввести в заблуждение непосвященных, однако магов питает неисчерпаемая энергия Круговерти Пустоты. Они редко вступают в столкновения лицом к лицу, предпочитая наносить удары на расстоянии, например, поражать врагов ураганом стрел из огня и льда.",
	},
	["CLASS_MAGE_FEMALE"] = {
		["enUS"] = "Mages are the iconic magic-users of Azeroth and learn their craft through intense research and study. They make up for their light armor with a potent array of offensive and defensive spells. Their primary stats are Spell Power and Intellect.",
		["deDE"] = "Magier sind Zauberer mit großem Wissen und enormen Fertigkeiten. Ihre ins Auge fallende körperliche Gebrechlichkeit ist irreführend, denn sie können die kosmischen Energien des wirbelnden Nethers ihrem Willen unterwerfen. Magier werden nur selten im Nahkampf aktiv. Sie bevorzugen stattdessen den Angriff aus der Ferne, indem sie Frost- oder Feuerblitze auf ihre ahnungslosen Feinde schleudern.",
		["esES"] = "Los magos son extremadamente sabios y hábiles. Su aparente debilidad física es engañosa, ya que pueden invocar las energías cósmicas de El Vacío Abisal. Los magos rara vez se enzarzan en el combate cuerpo a cuerpo. Prefieren atacar desde la distancia, lanzando poderosos rayos de hielo o fuego contra sus confiados enemigos.",
		["esMX"] = "Los magos son extremadamente sabios y hábiles. Su aparente debilidad física es engañosa, ya que pueden invocar las energías cósmicas de El Vacío Abisal. Los magos rara vez se enzarzan en el combate cuerpo a cuerpo. Prefieren atacar desde la distancia, lanzando poderosos rayos de hielo o fuego contra sus confiados enemigos.",
		["frFR"] = "Les mages possèdent un grand savoir et font preuve d\'étonnantes capacités. Leur fragilité physique ne doit pas vous tromper, car ils peuvent appeler les énergies cosmiques du Néant distordu. Les mages combattent rarement au corps à corps. Ils préfèrent attaquer à distance, lançant de puissants éclairs de feu et de givre sur leurs ennemis.",
		["ruRU"] = "Магами называют волшебников, обладающих огромной силой и знанием. Их внешняя хрупкость способна ввести в заблуждение непосвященных, однако магов питает неисчерпаемая энергия Круговерти Пустоты. Они редко вступают в столкновения лицом к лицу, предпочитая наносить удары на расстоянии, например, поражать врагов ураганом стрел из огня и льда.",
	},
	["CLASS_PALADIN"] = {
		["enUS"] = "Paladins are heavily-armored fighters and defenders who use Holy magic to heal wounds and combat evil. Paladins are relatively self-sufficient and have many abilities targeted at death prevention. They can focus on two-handed weapons, shields or healing. Their primary stats depend on their role.",
		["deDE"] = "Paladine sind Helden, die sich auf die Macht des Lichts berufen, um Wunden zu heilen und das Böse zu bekämpfen. Die Draenei bedienten sich dieser heiligen Krieger für Jahrtausende, bevor sie nach Azeroth kamen, um gleich gesinnte Seelen in den Reihen der Allianz zu finden. In jüngster Zeit bemächtigten sich auch die Blutelfen der Fähigkeiten von Paladinen. Die Elfen, die nur wenig mit ihren Kontrahenten gemein haben, müssen das Licht jetzt ihrem Willen unterwerfen.",
		["esES"] = "Los paladines son campeones que apelan a la Luz para sanar sus heridas y combatir el mal. Los draenei han utilizado tales guerreros durante milenios antes de llegar a Azeroth para encontrar almas que compartan las mismas creencias en la Alianza. Recientemente, los elfos de sangre también poseen facultades de paladín. Sin embargo, estos elfos, con poco en común con sus homólogos, han de doblegar la Luz a su voluntad.",
		["esMX"] = "Los paladines son campeones que apelan a la Luz para sanar sus heridas y combatir el mal. Los draenei han utilizado tales guerreros durante milenios antes de llegar a Azeroth para encontrar almas que compartan las mismas creencias en la Alianza. Recientemente, los elfos de sangre también poseen facultades de paladín. Sin embargo, estos elfos, con poco en común con sus homólogos, han de doblegar la Luz a su voluntad.",
		["frFR"] = "Les paladins sont des champions qui peuvent invoquer la Lumière pour soigner les blessures et combattre le mal. Les draeneï ont compté ces guerriers saints dans leurs rangs pendant des millénaires avant d’arriver sur Azeroth, et de se découvrir des âmes sœurs au sein de l’Alliance. Récemment, les elfes de sang ont commencé à utiliser les talents des paladins. Mais ces elfes, qui n’ont pratiquement rien en commun avec leurs homologues, doivent soumettre la Lumière à leur volonté.",
		["ruRU"] = "Паладины – воины-защитники, призывающие силу Света для излечения раненых и борьбы со злом. Еще до прибытия на Азерот дренеи тысячелетиями использовали их святую силу, чтобы отыскать родственные души среди Альянса. Недавно и эльфы крови овладели талантами паладинов, однако им, слишком далеким от своих сородичей, необходимо склониться перед силой Света.",
	},
	["CLASS_PALADIN_FEMALE"] = {
		["enUS"] = "Paladins are heavily-armored fighters and defenders who use Holy magic to heal wounds and combat evil. Paladins are relatively self-sufficient and have many abilities targeted at death prevention. They can focus on two-handed weapons, shields or healing. Their primary stats depend on their role.",
		["deDE"] = "Paladine sind Helden, die sich auf die Macht des Lichts berufen, um Wunden zu heilen und das Böse zu bekämpfen. Die Draenei bedienten sich dieser heiligen Krieger für Jahrtausende, bevor sie nach Azeroth kamen, um gleich gesinnte Seelen in den Reihen der Allianz zu finden. In jüngster Zeit bemächtigten sich auch die Blutelfen der Fähigkeiten von Paladinen. Die Elfen, die nur wenig mit ihren Kontrahenten gemein haben, müssen das Licht jetzt ihrem Willen unterwerfen.",
		["esES"] = "Los paladines son campeones que apelan a la Luz para sanar sus heridas y combatir el mal. Los draenei han utilizado tales guerreros durante milenios antes de llegar a Azeroth para encontrar almas que compartan las mismas creencias en la Alianza. Recientemente, los elfos de sangre también poseen facultades de paladín. Sin embargo, estos elfos, con poco en común con sus homólogos, han de doblegar la Luz a su voluntad.",
		["esMX"] = "Los paladines son campeones que apelan a la Luz para sanar sus heridas y combatir el mal. Los draenei han utilizado tales guerreros durante milenios antes de llegar a Azeroth para encontrar almas que compartan las mismas creencias en la Alianza. Recientemente, los elfos de sangre también poseen facultades de paladín. Sin embargo, estos elfos, con poco en común con sus homólogos, han de doblegar la Luz a su voluntad.",
		["frFR"] = "Les paladins sont des champions qui peuvent invoquer la Lumière pour soigner les blessures et combattre le mal. Les draeneï ont compté ces guerriers saints dans leurs rangs pendant des millénaires avant d’arriver sur Azeroth, et de se découvrir des âmes sœurs au sein de l’Alliance. Récemment, les elfes de sang ont commencé à utiliser les talents des paladins. Mais ces elfes, qui n’ont pratiquement rien en commun avec leurs homologues, doivent soumettre la Lumière à leur volonté.",
		["ruRU"] = "Паладины – воины-защитники, призывающие силу Света для излечения раненых и борьбы со злом. Еще до прибытия на Азерот дренеи тысячелетиями использовали их святую силу, чтобы отыскать родственные души среди Альянса. Недавно и эльфы крови овладели талантами паладинов, однако им, слишком далеким от своих сородичей, необходимо склониться перед силой Света.",
	},
	["CLASS_PRIEST"] = {
		["enUS"] = "Priests are well-rounded healers with a variety of tools. However, they can also sacrifice their healing to deal damage with Shadow magic. Within society, priests act as the spiritual leaders of their respective races. The priest\'s primary stats are Spell Power, Intellect, and Spirit if healing.",
		["deDE"] = "Priester sind für die spirituelle Entwicklung ihres Volkes zuständig. Da sie sich mit der Funktionsweise des Verstandes auskennen, sind sie in der Lage, die Überzeugungen einer Person zu manipulieren. Sie können also jemanden inspirieren oder ihm Furcht einjagen, jemanden besänftigen oder ihn beherrschen, jemanden heilen oder ihm schaden. So wie in einem Herzen sowohl Dunkelheit als auch Licht vorhanden sein können, können Priester sowohl schöpferische als auch zerstörerische Kräfte walten lassen, indem sie die mächtigen Energien kanalisieren, die dem Glauben zugrunde liegen.",
		["esES"] = "Los sacerdotes guían el destino espiritual de su pueblo. A través de un conocimiento de la mente sin par, transforman las creencias de los individuos bien para inspirarlos o bien para aterrorizarlos, calmarlos o dominarlos, sanarlos o dañarlos. Al igual que el corazón, que puede albergar tanto la oscuridad como la luz, los sacerdotes tienen la capacidad de crear y destruir, canalizando los formidables poderes subyacentes en la fe.",
		["esMX"] = "Los sacerdotes guían el destino espiritual de su pueblo. A través de un conocimiento de la mente sin par, transforman las creencias de los individuos bien para inspirarlos o bien para aterrorizarlos, calmarlos o dominarlos, sanarlos o dañarlos. Al igual que el corazón, que puede albergar tanto la oscuridad como la luz, los sacerdotes tienen la capacidad de crear y destruir, canalizando los formidables poderes subyacentes en la fe.",
		["frFR"] = "Les prêtres sont les guides spirituels de leur peuple. Grâce à leur capacité unique à lire les âmes, ils sont en mesure de façonner les croyances individuelles, qu’il s’agisse d’inspirer ou de terrifier, d’apaiser ou de dominer, de guérir ou de blesser. À l’instar du cœur qui peut renfermer à la fois les ténèbres et la lumière, les prêtres exercent les pouvoirs de la création et de la dévastation en canalisant la foi en ces puissantes forces.",
		["ruRU"] = "Жрецы ведут свою паству к духовному просветлению. Благодаря посещающим их озарениям, они способны воплощать в жизнь чаяния каждого. Жрецы умеют воодушевлять и запугивать, умиротворять и властвовать, исцелять и уничтожать. Жрецы, хранящие  в своем  сердце одновременно и свет, и тьму, способны и созидать, и разрушать, используя при этом силы, данные верой.",
	},
	["CLASS_PRIEST_FEMALE"] = {
		["enUS"] = "Priests are well-rounded healers with a variety of tools. However, they can also sacrifice their healing to deal damage with Shadow magic. Within society, priests act as the spiritual leaders of their respective races. The priest\'s primary stats are Spell Power, Intellect, and Spirit if healing.",
		["deDE"] = "Priester sind für die spirituelle Entwicklung ihres Volkes zuständig. Da sie sich mit der Funktionsweise des Verstandes auskennen, sind sie in der Lage, die Überzeugungen einer Person zu manipulieren. Sie können also jemanden inspirieren oder ihm Furcht einjagen, jemanden besänftigen oder ihn beherrschen, jemanden heilen oder ihm schaden. So wie in einem Herzen sowohl Dunkelheit als auch Licht vorhanden sein können, können Priester sowohl schöpferische als auch zerstörerische Kräfte walten lassen, indem sie die mächtigen Energien kanalisieren, die dem Glauben zugrunde liegen.",
		["esES"] = "Los sacerdotes guían el destino espiritual de su pueblo. A través de un conocimiento de la mente sin par, transforman las creencias de los individuos bien para inspirarlos o bien para aterrorizarlos, calmarlos o dominarlos, sanarlos o dañarlos. Al igual que el corazón, que puede albergar tanto la oscuridad como la luz, los sacerdotes tienen la capacidad de crear y destruir, canalizando los formidables poderes subyacentes en la fe.",
		["esMX"] = "Los sacerdotes guían el destino espiritual de su pueblo. A través de un conocimiento de la mente sin par, transforman las creencias de los individuos bien para inspirarlos o bien para aterrorizarlos, calmarlos o dominarlos, sanarlos o dañarlos. Al igual que el corazón, que puede albergar tanto la oscuridad como la luz, los sacerdotes tienen la capacidad de crear y destruir, canalizando los formidables poderes subyacentes en la fe.",
		["frFR"] = "Les prêtres sont les guides spirituels de leur peuple. Grâce à leur capacité unique à lire les âmes, ils sont en mesure de façonner les croyances individuelles, qu’il s’agisse d’inspirer ou de terrifier, d’apaiser ou de dominer, de guérir ou de blesser. À l’instar du cœur qui peut renfermer à la fois les ténèbres et la lumière, les prêtres exercent les pouvoirs de la création et de la dévastation en canalisant la foi en ces puissantes forces.",
		["ruRU"] = "Жрецы ведут свою паству к духовному просветлению. Благодаря посещающим их озарениям, они способны воплощать в жизнь чаяния каждого. Жрецы умеют воодушевлять и запугивать, умиротворять и властвовать, исцелять и уничтожать. Жрецы, хранящие  в своем  сердце одновременно и свет, и тьму, способны и созидать, и разрушать, используя при этом силы, данные верой.",
	},
	["CLASS_ROGUE"] = {
		["enUS"] = "Rogues often serve as assassins or scouts, though many are lone wolves as well. Rogues specialize in dual-wielding a variety of weapons, though the iconic rogue weapon is the dagger.|n|nRogues can often sneak around enemies or attack an opponent from behind to try and finish them off quickly. Their primary stats are Attack Power and Agility.",
		["deDE"] = "Schurken sind dann am erfolgreichsten, wenn ihre Schandtaten unentdeckt bleiben. Als überzeugte Anhänger von Giften und lautlosen Projektilwaffen gehen Schurken mit einer Mischung aus Verstohlenheit und einem Hauch Mystik vor. Schurken werden in der Regel von wohlhabenden Edelleuten oder Regierungen angeheuert, um Vermögen neu zu verteilen oder bestimmte Ziele zu eliminieren. Die Loyalität eines Schurken dauert immer nur so lange wie sein aktueller Vertrag.",
		["esES"] = "El éxito de los pícaros se mide por la discreción de sus actos. Son aficionados a los venenos y a las armas de proyectiles silenciosas, y confían en una mezcla de sigilo y misticismo de poca monta. Suelen trabajar para ricos nobles o gobiernos locales redistribuyendo riquezas o eliminando ciertos objetivos. La lealtad de un pícaro dura lo que tu acuerdo con él.",
		["esMX"] = "El éxito de los pícaros se mide por la discreción de sus actos. Son aficionados a los venenos y a las armas de proyectiles silenciosas, y confían en una mezcla de sigilo y misticismo de poca monta. Suelen trabajar para ricos nobles o gobiernos locales redistribuyendo riquezas o eliminando ciertos objetivos. La lealtad de un pícaro dura lo que tu acuerdo con él.",
		["frFR"] = "Les voleurs parviennent plus efficacement à leurs fins lorsque leurs actes ne sont jamais dévoilés. Férus de poisons et d’armes silencieuses capables de frapper à distance, les voleurs sont des experts en camouflage mais possèdent également quelques talents mystiques. Généralement au service des nobles et des autorités locales, le voleur redistribue la richesse et élimine les cibles désignées. La loyauté d\'un voleur ne dure que le temps de son contrat.",
		["ruRU"] = "Удел разбойника – тайна и скрытность. Они используют яды и бесшумное оружие, полагаются на незаметность и легкий суеверный страх, который вызывают у окружающих. Зачастую разбойники служат владетельным лордам и богатым правителям, получая внушительные вознаграждения за устранение их соперников. Верность разбойника господину длится ровно до истечения срока контракта.",
	},
	["CLASS_ROGUE_FEMALE"] = {
		["enUS"] = "Rogues often serve as assassins or scouts, though many are lone wolves as well. Rogues specialize in dual-wielding a variety of weapons, though the iconic rogue weapon is the dagger.|n|nRogues can often sneak around enemies or attack an opponent from behind to try and finish them off quickly. Their primary stats are Attack Power and Agility.",
		["deDE"] = "Schurken sind dann am erfolgreichsten, wenn ihre Schandtaten unentdeckt bleiben. Als überzeugte Anhänger von Giften und lautlosen Projektilwaffen gehen Schurken mit einer Mischung aus Verstohlenheit und einem Hauch Mystik vor. Schurken werden in der Regel von wohlhabenden Edelleuten oder Regierungen angeheuert, um Vermögen neu zu verteilen oder bestimmte Ziele zu eliminieren. Die Loyalität eines Schurken dauert immer nur so lange wie sein aktueller Vertrag.",
		["esES"] = "El éxito de los pícaros se mide por la discreción de sus actos. Son aficionados a los venenos y a las armas de proyectiles silenciosas, y confían en una mezcla de sigilo y misticismo de poca monta. Suelen trabajar para ricos nobles o gobiernos locales redistribuyendo riquezas o eliminando ciertos objetivos. La lealtad de un pícaro dura lo que tu acuerdo con él.",
		["esMX"] = "El éxito de los pícaros se mide por la discreción de sus actos. Son aficionados a los venenos y a las armas de proyectiles silenciosas, y confían en una mezcla de sigilo y misticismo de poca monta. Suelen trabajar para ricos nobles o gobiernos locales redistribuyendo riquezas o eliminando ciertos objetivos. La lealtad de un pícaro dura lo que tu acuerdo con él.",
		["frFR"] = "Les voleurs parviennent plus efficacement à leurs fins lorsque leurs actes ne sont jamais dévoilés. Férus de poisons et d’armes silencieuses capables de frapper à distance, les voleurs sont des experts en camouflage mais possèdent également quelques talents mystiques. Généralement au service des nobles et des autorités locales, le voleur redistribue la richesse et élimine les cibles désignées. La loyauté d\'un voleur ne dure que le temps de son contrat.",
		["ruRU"] = "Удел разбойника – тайна и скрытность. Они используют яды и бесшумное оружие, полагаются на незаметность и легкий суеверный страх, который вызывают у окружающих. Зачастую разбойники служат владетельным лордам и богатым правителям, получая внушительные вознаграждения за устранение их соперников. Верность разбойника господину длится ровно до истечения срока контракта.",
	},
	["CLASS_SHAMAN"] = {
		["enUS"] = "Shaman use the power of the elements to enhance their weapon damage or spells. Shaman summon totems in combat, small objects that buff, heal or cause damage to enemies. Shaman often act as spiritual leaders in tribal communities. Their primary stats depend on their role.",
		["deDE"] = "Schamanen stehen in direktem Kontakt zu den Elementen. Sie zeichnen sich durch Weisheit und Durchhaltevermögen aus und eignen sich damit ideal als Stammesberater und Anführer. Im Kampf manipulieren die Schamanen die Elemente durch Totems und Zauber. Sie sind in der Lage, in anderen Kämpfern unermessliche Mengen an Wut und Macht freizusetzen. Schamanen zeugen von dem ursprünglichen Band, das zwischen den wilden Völkern und ihrer Umgebung besteht.",
		["esES"] = "Los chamanes viven en comunión con los elementos de la naturaleza. Su combinación de sabiduría y resistencia los hace ideales como consejeros y líderes de las tribus. Durante los enfrentamientos, los chamanes usan tótems y hechizos para manipular los elementos y provocar en otros luchadores niveles de ira y poder increíbles. Los chamanes son un claro ejemplo de la unión primaria entre las razas salvajes y su entorno.",
		["esMX"] = "Los chamanes viven en comunión con los elementos de la naturaleza. Su combinación de sabiduría y resistencia los hace ideales como consejeros y líderes de las tribus. Durante los enfrentamientos, los chamanes usan tótems y hechizos para manipular los elementos y provocar en otros luchadores niveles de ira y poder increíbles. Los chamanes son un claro ejemplo de la unión primaria entre las razas salvajes y su entorno.",
		["frFR"] = "Les chamans communient directement avec les éléments. Le mélange de sagesse et de résistance qui les caractérise en fait de parfaits conseillers et chefs de tribu. Sur le champ de bataille, les chamans utilisent des totems et des sorts afin de manipuler les éléments et de provoquer chez les autres combattants une rage et une puissance considérables. Les chamans illustrent l’union intime entre les races sauvages et leur environnement.",
		["ruRU"] = "Шаманы напрямую общаются с духами стихий. Сочетание мудрости и гибкости делает их идеальными советниками и вождями. В битвах шаманы повелевают стихиями при помощи тотемов и наделяют других воинов сверхъестественной силой и яростью. Шаманы служат посредниками между дикими народами и окружающим миром.",
	},
	["CLASS_SHAMAN_FEMALE"] = {
		["enUS"] = "Shaman use the power of the elements to enhance their weapon damage or spells. Shaman summon totems in combat, small objects that buff, heal or cause damage to enemies. Shaman often act as spiritual leaders in tribal communities. Their primary stats depend on their role.",
		["deDE"] = "Schamanen stehen in direktem Kontakt zu den Elementen. Sie zeichnen sich durch Weisheit und Durchhaltevermögen aus und eignen sich damit ideal als Stammesberater und Anführer. Im Kampf manipulieren die Schamanen die Elemente durch Totems und Zauber. Sie sind in der Lage, in anderen Kämpfern unermessliche Mengen an Wut und Macht freizusetzen. Schamanen zeugen von dem ursprünglichen Band, das zwischen den wilden Völkern und ihrer Umgebung besteht.",
		["esES"] = "Los chamanes viven en comunión con los elementos de la naturaleza. Su combinación de sabiduría y resistencia los hace ideales como consejeros y líderes de las tribus. Durante los enfrentamientos, los chamanes usan tótems y hechizos para manipular los elementos y provocar en otros luchadores niveles de ira y poder increíbles. Los chamanes son un claro ejemplo de la unión primaria entre las razas salvajes y su entorno.",
		["esMX"] = "Los chamanes viven en comunión con los elementos de la naturaleza. Su combinación de sabiduría y resistencia los hace ideales como consejeros y líderes de las tribus. Durante los enfrentamientos, los chamanes usan tótems y hechizos para manipular los elementos y provocar en otros luchadores niveles de ira y poder increíbles. Los chamanes son un claro ejemplo de la unión primaria entre las razas salvajes y su entorno.",
		["frFR"] = "Les chamans communient directement avec les éléments. Le mélange de sagesse et de résistance qui les caractérise en fait de parfaits conseillers et chefs de tribu. Sur le champ de bataille, les chamans utilisent des totems et des sorts afin de manipuler les éléments et de provoquer chez les autres combattants une rage et une puissance considérables. Les chamans illustrent l’union intime entre les races sauvages et leur environnement.",
		["ruRU"] = "Шаманы напрямую общаются с духами стихий. Сочетание мудрости и гибкости делает их идеальными советниками и вождями. В битвах шаманы повелевают стихиями при помощи тотемов и наделяют других воинов сверхъестественной силой и яростью. Шаманы служат посредниками между дикими народами и окружающим миром.",
	},
	["CLASS_WARLOCK"] = {
		["enUS"] = "Warlocks deal Fire or Shadow magic to damage, drain or curse their enemy. They can drain souls to power their spells. Warlocks can convert their health into mana or summon group members to their locations.|n|nWarlocks are feared in some Alliance societies while considered great leaders in some Horde societies. As casters, the warlock\'s primary stats are Spell Power and Intellect.",
		["deDE"] = "Hexenmeister sind die Verderbnis jeglichen Lebens. Mit Hilfe von Dämonenblut sind sie in der Lage, ihre Feinde großen Qualen auszusetzen. Um die furchtbare Energie aufzufüllen, die sie durch ihre Zauber verbrauchen, berauben die Hexenmeister die Opfer ihrer Lebenskraft. Ein Hexenmeister kann außerdem furchteinflößende Dämonen beschwören und steuern. Am meisten werden Hexenmeister jedoch vor allem wegen ihrer beispiellosen Bösartigkeit und Grausamkeit gefürchtet.",
		["esES"] = "Los brujos son la cruz de todas las criaturas. Obtienen su poder de la sangre demoníaca y causan un gran tormento a sus enemigos. Para recuperar la atroz energía derivada de sus hechizos, los brujos absorben la vitalidad de sus víctimas. También pueden invocar y controlar abominables entidades demoníacas. Los brujos son, con diferencia, las criaturas más temidas por su singular perversidad y crueldad.",
		["esMX"] = "Los brujos son la cruz de todas las criaturas. Obtienen su poder de la sangre demoníaca y causan un gran tormento a sus enemigos. Para recuperar la atroz energía derivada de sus hechizos, los brujos absorben la vitalidad de sus víctimas. También pueden invocar y controlar abominables entidades demoníacas. Los brujos son, con diferencia, las criaturas más temidas por su singular perversidad y crueldad.",
		["frFR"] = "Les démonistes sont les ennemis de toute vie. Grâce à la puissance du sang démoniaque, ils infligent à leurs ennemis des tourments considérables. Pour récupérer l’énergie terrible qu\'ils dépensent en lançant leurs sorts, ils drainent la vitalité de leurs victimes. Ils peuvent également invoquer et contrôler de terrifiantes entités démoniaques. Ils sont craints et redoutés pour leur cruauté et leur brutalité singulières.",
		["ruRU"] = "Чернокнижники – враги всего живого. Кровь демонов позволяет им причинять своим недругам ужасающие страдания. Чтобы восстановить силы, затраченные на злое колдовство, они выпивают жизненную силу своих жертв. Также они  способны призывать и подчинять своей воле демонов. Но более всего чернокнижники известны своей жестокостью и бессердечием.",
	},
	["CLASS_WARLOCK_FEMALE"] = {
		["enUS"] = "Warlocks deal Fire or Shadow magic to damage, drain or curse their enemy. They can drain souls to power their spells. Warlocks can convert their health into mana or summon group members to their locations.|n|nWarlocks are feared in some Alliance societies while considered great leaders in some Horde societies. As casters, the warlock\'s primary stats are Spell Power and Intellect.",
		["deDE"] = "Hexenmeister sind die Verderbnis jeglichen Lebens. Mit Hilfe von Dämonenblut sind sie in der Lage, ihre Feinde großen Qualen auszusetzen. Um die furchtbare Energie aufzufüllen, die sie durch ihre Zauber verbrauchen, berauben die Hexenmeister die Opfer ihrer Lebenskraft. Ein Hexenmeister kann außerdem furchteinflößende Dämonen beschwören und steuern. Am meisten werden Hexenmeister jedoch vor allem wegen ihrer beispiellosen Bösartigkeit und Grausamkeit gefürchtet.",
		["esES"] = "Los brujos son la cruz de todas las criaturas. Obtienen su poder de la sangre demoníaca y causan un gran tormento a sus enemigos. Para recuperar la atroz energía derivada de sus hechizos, los brujos absorben la vitalidad de sus víctimas. También pueden invocar y controlar abominables entidades demoníacas. Los brujos son, con diferencia, las criaturas más temidas por su singular perversidad y crueldad.",
		["esMX"] = "Los brujos son la cruz de todas las criaturas. Obtienen su poder de la sangre demoníaca y causan un gran tormento a sus enemigos. Para recuperar la atroz energía derivada de sus hechizos, los brujos absorben la vitalidad de sus víctimas. También pueden invocar y controlar abominables entidades demoníacas. Los brujos son, con diferencia, las criaturas más temidas por su singular perversidad y crueldad.",
		["frFR"] = "Les démonistes sont les ennemis de toute vie. Grâce à la puissance du sang démoniaque, ils infligent à leurs ennemis des tourments considérables. Pour récupérer l’énergie terrible qu\'ils dépensent en lançant leurs sorts, ils drainent la vitalité de leurs victimes. Ils peuvent également invoquer et contrôler de terrifiantes entités démoniaques. Ils sont craints et redoutés pour leur cruauté et leur brutalité singulières.",
		["ruRU"] = "Чернокнижники – враги всего живого. Кровь демонов позволяет им причинять своим недругам ужасающие страдания. Чтобы восстановить силы, затраченные на злое колдовство, они выпивают жизненную силу своих жертв. Также они  способны призывать и подчинять своей воле демонов. Но более всего чернокнижники известны своей жестокостью и бессердечием.",
	},
	["CLASS_WARRIOR"] = {
		["enUS"] = "Warriors are plate-wearing fighters who strive for perfection in armed combat. As warriors deal or take damage, they generate rage, which is used to power their special attacks.|n|nWarriors can choose to focus on a two-handed weapon, dual-wielding or using a sword and shield. Warriors have several abilities that let them move quickly around the battlefield. Their primary stat is Strength, though tanking warriors desire Stamina as well.",
		["deDE"] = "Krieger hören niemals auf zu trainieren und streben nach Perfektion im bewaffneten Kampf. Ganz gleich was ihr Stand einst gewesen sein mag, jetzt stehen sie gleichberechtigt Seite an Seite, um sich mit absolutem Einsatz in einem glorreichen Kampf zu bewähren. Viele Krieger dienen als Söldner, während andere sich zu Abenteurern und Glücksrittern entwickeln, die stets die Gefahr suchen. Ein typischer Krieger ist stark, zäh und extrem gewalttätig.",
		["esES"] = "Los guerreros se entrenan constantemente y buscan la perfección en el combate armado. Aunque su procedencia es diversa, están unidos por un singular deseo de participar en gloriosas batallas. Muchos guerreros actúan como mercenarios, mientras otros son aventureros y buscadores de tesoros adictos al peligro. Los guerreros típicos son fuertes, resistentes y excepcionalmente violentos.",
		["esMX"] = "Los guerreros se entrenan constantemente y buscan la perfección en el combate armado. Aunque su procedencia es diversa, están unidos por un singular deseo de participar en gloriosas batallas. Muchos guerreros actúan como mercenarios, mientras otros son aventureros y buscadores de tesoros adictos al peligro. Los guerreros típicos son fuertes, resistentes y excepcionalmente violentos.",
		["frFR"] = "Les guerriers s’entraînent en permanence et aspirent à la perfection dans les combats. Issus de toutes les couches de la société, ils sont unis par leur volonté singulière de participer à de glorieuses batailles. Nombre de guerriers servent comme mercenaires, tandis que d\'autres préfèrent devenir aventuriers et chasseurs de fortune attirés par le danger. Un guerrier digne de ce nom est fort, résistant et exceptionnellement violent.",
		["ruRU"] = "Жизнь воина посвящена постоянным упражнениям в боевых искусствах. Всех представителей этого класса, независимо от происхождения и судьбы, объединяет стремление к доблестным битвам и славным победам. Одни воины нанимаются на службу в регулярные армии, другие предпочитают карьеру свободных искателей приключений, но все они сильны, крепки духом и чрезвычайно опасны в бою.",
	},
	["CLASS_WARRIOR_FEMALE"] = {
		["enUS"] = "Warriors are plate-wearing fighters who strive for perfection in armed combat. As warriors deal or take damage, they generate rage, which is used to power their special attacks.|n|nWarriors can choose to focus on a two-handed weapon, dual-wielding or using a sword and shield. Warriors have several abilities that let them move quickly around the battlefield. Their primary stat is Strength, though tanking warriors desire Stamina as well.",
		["deDE"] = "Krieger hören niemals auf zu trainieren und streben nach Perfektion im bewaffneten Kampf. Ganz gleich was ihr Stand einst gewesen sein mag, jetzt stehen sie gleichberechtigt Seite an Seite, um sich mit absolutem Einsatz in einem glorreichen Kampf zu bewähren. Viele Krieger dienen als Söldner, während andere sich zu Abenteurern und Glücksrittern entwickeln, die stets die Gefahr suchen. Ein typischer Krieger ist stark, zäh und extrem gewalttätig.",
		["esES"] = "Los guerreros se entrenan constantemente y buscan la perfección en el combate armado. Aunque su procedencia es diversa, están unidos por un singular deseo de participar en gloriosas batallas. Muchos guerreros actúan como mercenarios, mientras otros son aventureros y buscadores de tesoros adictos al peligro. Los guerreros típicos son fuertes, resistentes y excepcionalmente violentos.",
		["esMX"] = "Los guerreros se entrenan constantemente y buscan la perfección en el combate armado. Aunque su procedencia es diversa, están unidos por un singular deseo de participar en gloriosas batallas. Muchos guerreros actúan como mercenarios, mientras otros son aventureros y buscadores de tesoros adictos al peligro. Los guerreros típicos son fuertes, resistentes y excepcionalmente violentos.",
		["frFR"] = "Les guerriers s’entraînent en permanence et aspirent à la perfection dans les combats. Issus de toutes les couches de la société, ils sont unis par leur volonté singulière de participer à de glorieuses batailles. Nombre de guerriers servent comme mercenaires, tandis que d\'autres préfèrent devenir aventuriers et chasseurs de fortune attirés par le danger. Un guerrier digne de ce nom est fort, résistant et exceptionnellement violent.",
		["ruRU"] = "Жизнь воина посвящена постоянным упражнениям в боевых искусствах. Всех представителей этого класса, независимо от происхождения и судьбы, объединяет стремление к доблестным битвам и славным победам. Одни воины нанимаются на службу в регулярные армии, другие предпочитают карьеру свободных искателей приключений, но все они сильны, крепки духом и чрезвычайно опасны в бою.",
	},
	["CLEAR"] = {
		["enUS"] = "Clear",
		["deDE"] = "Löschen",
		["esES"] = "Borrar",
		["esMX"] = "Borrar",
		["frFR"] = "Effacer",
		["ruRU"] = "Очистить",
	},
	["CLEARMATRIX"] = {
		["enUS"] = "Clear",
		["deDE"] = "Löschen",
		["esES"] = "Borrar",
		["esMX"] = "Borrar",
		["frFR"] = "Effacer",
		["ruRU"] = "Очистить",
	},
	["CLICK_TO_LAUNCH_ADDON_URL"] = {
		["enUS"] = "Click to launch addon website\n",
		["deDE"] = "Hier klicken um die Addon-Webseite aufzurufen",
		["esES"] = "Haz clic para abrir el sitio web del accesorio.|n",
		["esMX"] = "Haz clic para abrir el sitio web del accesorio.|n",
		["frFR"] = "Cliquer pour lancer le site des add-ons",
		["ruRU"] = "Перейти на сайт модификаций",
	},
	["CLIENT_ACCOUNT_MISMATCH"] = {
		["enUS"] = "<html><body><p>Your account is authorized for the Burning Crusade expansion, but the computer you are playing on does not contain Burning Crusade data. To play on this machine with this account, you must install the Burning Crusade. Additional data is available at:<a href='http://www.worldofwarcraft.com/burningcrusade/download/'>www.worldofwarcraft.com/burningcrusade/download/</a></p></body></html>",
		["deDE"] = "<html><body><p>Ihr Account ist für die Erweiterung The Burning Crusade freigeschaltet, aber es wurde keine Installation von The Burning Crusade auf ihrem PC gefunden. Um diesen Account auf diesem Computer zu verwenden, muss zunächst The Burning Crusade installiert werden. Die erforderlichen Daten können Sie hier herunterladen: <a href=\'http://www.wow-europe.com/de/burningcrusade/download/\'>www.wow-europe.com/de/burningcrusade/download/</a></p></body></html>",
		["esES"] = "<html><body><p>Tu cuenta está autorizada para la expansión The Burning Crusade, pero el ordenador en el que juegas no contiene datos de The Burning Crusade. Para jugar en este ordenador con esta cuenta, debes instalar The Burning Crusade. Encontrarás más información disponible en: <a href=\'http://www.wow-europe.com/es/burningcrusade/download/\'>www.wow-europe.com/es/burningcrusade/download/</a></p></body></html>",
		["esMX"] = "<html><body><p>Tu cuenta está autorizada para la expansión The Burning Crusade, pero el ordenador en el que juegas no contiene datos de The Burning Crusade. Para jugar en este ordenador con esta cuenta, debes instalar The Burning Crusade. Encontrarás más información disponible en: <a href=\'http://www.worldofwarcraft.com/es/burningcrusade/download/\'>www.worldofwarcraft.com/es/burningcrusade/download/</a></p></body></html>",
		["frFR"] = "<html><body><p>Votre compte est accrédité pour l’extension Burning Crusade, mais l’ordinateur sur lequel vous jouez ne dispose pas des données de Burning Crusade. Pour jouer avec ce compte sur cette machine, vous devez installer Burning Crusade. Pour de plus amples informations, rendez-vous à :<a href=\'http://www.wow-europe.com/fr/burningcrusade/download/\'>www.wow-europe.com/fr/burningcrusade/download/</a></p></body></html>",
		["ruRU"] = "<html><body><p>Тип вашей учетной записи позволяет вам играть в Burning Crusade, однако на вашем компьютере не установлен соответствующий программный пакет. Загрузить его можно здесь: <a href=\'http://www.wow-europe.com/ru/burningcrusade/download/\'>www.wow-europe.com/ru/burningcrusade/download/</a></p></body></html>",
	},
	["CLIENT_ACCOUNT_MISMATCH_BC"] = {
		["enUS"] = "<html><body><p>Your account is authorized for the Burning Crusade expansion, but the computer you are playing on does not contain Burning Crusade data. To play on this machine with this account, you must install the Burning Crusade. Additional data is available at:<a href=\'http://www.noblegarden.net/burningcrusade/download/\'>www.noblegarden.net/burningcrusade/download/</a></p></body></html>",
	},
	["CLIENT_ACCOUNT_MISMATCH_LK"] = {
		["enUS"] = "<html><body><p>Your account is authorized for the Wrath of the Lich King expansion, but the computer you are playing on does not contain Wrath of the Lich King data. To play on this machine with this account, you must install the Wrath of the Lich King. Additional data is available at:<a href=\"http://www.noblegarden.net/lichking/download/\">www.noblegarden.net/lichking/download/</a></p></body></html>",
	},
	["CLIENT_CONVERTED_TEXT"] = {
		["enUS"] = "Thank you for buying Noblegarden.  Please click the restart button to begin downloading the full version of Noblegarden.",
	},
	["CLIENT_CONVERTED_TITLE"] = {
		["enUS"] = "Welcome to the Noblegarden.",
	},
	["CLIENT_RESTART_ALERT"] = {
		["enUS"] = "Some of your settings will not take effect until you restart the game.",
	},
	["CLIENT_TRIAL"] = {
		["enUS"] = "<html><body><p>Your account is a full retail account, and is not compatible with the Noblegarden Trial version. Please install the retail version of Noblegarden. If you need more help, see <a href=\'https://www.noblegarden.net/account/download_wow.html\'>https://www.noblegarden.net/account/download_wow.html</a></p></body></html>",
		["deDE"] = "<html><body><p>Sie verfügen über einen vollwertigen Account. Dieser Account ist nicht mit der Testversion von World of Warcraft kompatibel. Bitte installieren Sie die Vollversion von World of Warcraft. Falls Sie Hilfe benötigen sollten, finden Sie diese unter: <a href=\'http://eu.blizzard.com/support/article.xml?articleId=23274\'>http://eu.blizzard.com/support/article.xml?articleId=23274</a></p></body></html>",
		["esES"] = "<html><body><p>Tu cuenta es una cuenta comercial completa y no es compatible con la versión de prueba de World of Warcraft. Instala la versión comercial de World of Warcraft. Si necesitas más ayuda, consulta <a href=\'http://www.wow-europe.com/es/burningcrusade/download/index.html\'>www.wow-europe.com/es/burningcrusade/download/index.html</a></p></body></html>",
		["esMX"] = "<html><body><p>Tu cuenta es una cuenta comercial completa y no es compatible con la versión de prueba de World of Warcraft. Instala la versión comercial de World of Warcraft. Si necesitas más ayuda, consulta <a href=\'http://www.worldofwarcraft.com/es/support/trial/\'>www.worldofwarcraft.com/es/support/trial/</a></p></body></html>",
		["frFR"] = "<html><body><p>Votre compte correspond à une version commerciale complète, qui n\'est pas compatible avec la version d\'essai de World of Warcraft. Veuillez installer la version complète de World of Warcraft en vous servant de vos DVD, CD ou en téléchargeant la version commerciale à cette adresse : <a href=\'http://www.wow-europe.com/en/burningcrusade/download/index.html \'>http://www.wow-europe.com/en/burningcrusade/download/index.html </a></p></body></html>",
		["ruRU"] = "<html><body><p>Ваша учетная запись является полноценной платной учетной записью World of Warcraft и не подходит для использования пробной версии игры. Установите полную версию с DVD или CD либо загрузите ее здесь: <a href=\'http://www.wow-europe.com/ru/burningcrusade/download/index.html \'>http://www.wow-europe.com/ru/burningcrusade/download/index.html </a></p></body></html>",
	},
	["CLOSE"] = {
		["enUS"] = "Close",
		["deDE"] = "Schließen",
		["esES"] = "Cerrar",
		["esMX"] = "Cerrar",
		["frFR"] = "Fermer",
		["ruRU"] = "Закрыть",
	},
	["COMMUNITY_SITE"] = {
		["enUS"] = "Community Site",
		["deDE"] = "Offizielle Webseite",
		["esES"] = "Web oficial",
		["esMX"] = "Web oficial",
		["frFR"] = "Site officiel",
		["ruRU"] = "Официальный сайт",
	},
	["COMMUNITY_URL"] = {
		["enUS"] = "https://noblegarden.net",
		["deDE"] = "https://noblegarden.net",
		["esES"] = "https://noblegarden.net",
		["esMX"] = "https://noblegarden.net",
		["frFR"] = "https://noblegarden.net",
		["ruRU"] = "https://noblegarden.net",
	},
	["CONFIGURE_MODS_FOR"] = {
		["enUS"] = "Configure AddOns For:",
		["deDE"] = "Addons konfigurieren für:",
		["esES"] = "Configurar accesorios para:",
		["esMX"] = "Configurar accesorios para:",
		["frFR"] = "Configurer les add-ons pour :",
		["ruRU"] = "Модификации:",
	},
	["CONFIRM_CHAR_DELETE"] = {
		["enUS"] = "Do you want to delete\n|cffffffff%s   Level %d   %s|r?",
		["deDE"] = "|cffffffff%1$s Stufe %2$d %3$s|r löschen?",
		["esES"] = "¿Quieres borrar\n|cffffffff%s   nivel %d   %s|r?",
		["esMX"] = "¿Quieres borrar\n|cffffffff%s   nivel %d   %s|r?",
		["frFR"] = "Voulez-vous effacer\n|cffffffff%1$s %3$s niveau %2$d|r ?",
		["ruRU"] = "Запрос на удаление персонажа:\n|cffffffff%1$s, %3$s %2$d-го уровня|r",
	},
	["CONFIRM_CHAR_DELETE_INSTRUCTIONS"] = {
		["enUS"] = "Type \"DELETE\" into the field to confirm.",
		["deDE"] = "Zum Bestätigen \"LÖSCHEN\" in das Feld eintippen.",
		["esES"] = "\"Escribe BORRAR en el campo para confirmar.\"",
		["esMX"] = "\"Escribe BORRAR en el campo para confirmar.\"",
		["frFR"] = "Tapez \"EFFACER\" dans le champ pour confirmer.",
		["ruRU"] = "Для подтверждения введите слово \"УДАЛИТЬ\".",
	},
	["CONFIRM_COMPLETE_EXPENSIVE_QUEST"] = {
		["enUS"] = "Completing this quest requires spending the following amount of money. Do you still want to complete the quest?",
		["deDE"] = "Um diese Quest abzuschließen, müsst Ihr den folgenden Geldbetrag zahlen. Wollt Ihr die Aufgabe trotzdem beenden?",
		["esES"] = "Para completar esta misión, deberás gastar el siguiente dinero. ¿Quieres completar la misión de todas formas?",
		["esMX"] = "Para completar esta misión, deberás gastar el siguiente dinero. ¿Quieres completar la misión de todas formas?",
		["frFR"] = "Achever cette quête implique de dépenser la somme suivante. Voulez-vous tout de même accomplir la quête ?",
		["ruRU"] = "На выполнение этого задания вам придется потратить сумму, указанную ниже. Продолжить выполнение задания?",
	},
	["CONFIRM_DISABLE_ADDONS"] = {
		["enUS"] = "You will need to re-enable your modifications once you install updated versions.  Are you sure you want to disable them?\n\n|cffffffffYou can re-enable them by using the \"Addons\" button in the lower left.|r",
		["deDE"] = "Nach der Installation aktualisierter Modifikationen, müssen diese erneut aktiviert werden. Modifikationen wirklich deaktivieren?\n\n|cffffffffUm sie wieder zu aktivieren, den \"Addons\"-Button links unten benutzen.|r",
		["esES"] = "\"Tendrás que volver a activar tus modificaciones cada vez que instales una versión actualizada. ¿Seguro que quieres desactivarlas?\n\n|cffffffffPodrás volver a activarlas pulsando el botón Accesorios situado en la parte inferior izquierda de la pantalla.|r\"",
		["esMX"] = "\"Tendrás que volver a activar tus modificaciones cada vez que instales una versión actualizada. ¿Seguro que quieres desactivarlas?\n\n|cffffffffPodrás volver a activarlas pulsando el botón Accesorios situado en la parte inferior izquierda de la pantalla.|r\"",
		["frFR"] = "Vous devrez réactiver vos modifications une fois que vous aurez installé les versions à jour. Êtes-vous sûr de vouloir les désactiver ? \n\n|cffffffffVous pouvez les réactiver grâce au bouton « Add-ons » en bas à gauche. |r",
		["ruRU"] = "После установки обновленных версий модификаций вам нужно подключить их еще раз. Вы действительно хотите отключить их?\n\n|cffffffffПодключение можно осуществить, нажав кнопку \"Модификации\" в левой нижней части экрана.|r",
	},
	["CONFIRM_LAUNCH_ADDON_URL"] = {
		["enUS"] = "Clicking \"Okay\" will take you out of the game and open the following link in a web browser:\n%s",
		["deDE"] = "Durch klicken auf \"Okay\" verlassen Sie das Spiel und öffnen den folgenden Link in Ihrem Webbrowser:\n%s",
		["esES"] = "\"Haz clic en Aceptar para salir del juego y abrir el siguiente vínculo en un navegador de internet:\n%s\"",
		["esMX"] = "\"Haz clic en Aceptar para salir del juego y abrir el siguiente vínculo en un navegador de internet:\n%s\"",
		["frFR"] = "Cliquer sur \"OK\" vous fait sortir du jeu et ouvre le lien suivant dans un navigateur Internet :\n%s",
		["ruRU"] = "Если вы нажмете \"ОК\", вы выйдете из игры и в окне браузера откроется сайт:\n%s",
	},
	["CONFIRM_LOAD_ADDONS"] = {
		["enUS"] = "The game may not work correctly unless you have updated all your modifications.  Are you sure you want to try to load them?\n\n|cffffffffChanges can be made by using the \"Addons\" button in the lower left.|r",
		["deDE"] = "Für weitere Informationen: Hier klicken",
		["esES"] = "\"Puede que el juego no se ejecute correctamente si no has actualizado todas las modificaciones. ¿Seguro que quieres intentar cargarlas?\n\n|cffffffffPuedes hacer los cambios con el botón Accesorios que encontrarás en la parte inferior izquierda de la pantalla.|r\"",
		["esMX"] = "\"Puede que el juego no se ejecute correctamente si no has actualizado todas las modificaciones. ¿Seguro que quieres intentar cargarlas?\n\n|cffffffffPuedes hacer los cambios con el botón Accesorios que encontrarás en la parte inferior izquierda de la pantalla.|r\"",
		["frFR"] = "Le jeu risque de ne pas fonctionner correctement tant que vous n’aurez pas mis toutes vos modifications à jour. Êtes-vous sûr de vouloir les lancer ? \n\n|cffffffffLes changements peuvent être effectués en utilisant le bouton « Add-ons » en bas à gauche. |r",
		["ruRU"] = "Для корректной работы игры необходимо обновить все модификации.  Вы действительно хотите загрузить их без обновления?\n\n|cffffffffПодключение можно осуществить, нажав кнопку \"Модификации\" в левой нижней части экрана.|r",
	},
	["CONFIRM_PAID_SERVICE"] = {
		["enUS"] = "Are you sure you are done changing your character?",
        ["ruRU"] = "Вы уверены, что закончили изменение своего персонажа?",
	},
	["CONFIRM_PFC"] = {
		["enUS"] = "Are you sure you are done changing your character?",
        ["ruRU"] = "Вы уверены, что закончили изменение своего персонажа?",
	},
	["CONFIRM_RESET_SETTINGS"] = {
		["enUS"] = "Do you want to reset all settings to their defaults? This will immediately apply all settings.",
	},
	["CONFIRM_TEMP"] = {
		["enUS"] = "Are you sure you are done?",
        ["ruRU"] = "Вы уверены, что все закончили?",
	},
	["CONNECTION_HELP_FRAME_TITLE"] = {
		["enUS"] = "Connection Help",
		["deDE"] = "Verbindungshilfe",
		["esES"] = "Ayuda de conexión",
		["esMX"] = "Ayuda de conexión",
		["frFR"] = "Aide de connexion",
		["ruRU"] = "Справка",
	},
	["CONTEST_FRAME_TITLE"] = {
		["enUS"] = "Contest Rules",
		["deDE"] = "Teilnahmebedingungen für Wettbewerbe",
		["esES"] = "Condiciones de participación",
		["esMX"] = "Condiciones de participación",
		["frFR"] = "Règlement du concours",
		["ruRU"] = "Правила состязания",
	},
	["CONTEST_NOTICE"] = {
		["enUS"] = "The contest rules have changed. Please scroll down and review the changes before accepting the agreement.",
		["deDE"] = "Die Teilnahmebedingungen haben sich geändert. Bitte scrollen Sie nach unten und lesen Sie die Änderungen, bevor Sie die Vereinbarung akzeptieren.",
		["esES"] = "Las condiciones de participación del concurso han cambiado. Desplázate por el texto y revisa los cambios antes de aceptar el acuerdo.",
		["esMX"] = "Las condiciones de participación del concurso han cambiado. Desplázate por el texto y revisa los cambios antes de aceptar el acuerdo.",
		["frFR"] = "Le règlement du concours a changé. Veuillez lire les changements avant de donner votre accord.",
		["ruRU"] = "Некоторые пункты Правил были изменены. Просмотрите весь текст Соглашения прежде, чем принимать его условия.",
	},
	["CREATE_ACCOUNT"] = {
		["enUS"] = "Create Account",
		["deDE"] = "Account erstellen",
		["esES"] = "Crear cuenta",
		["esMX"] = "Crear cuenta",
		["frFR"] = "Créer un compte",
		["ruRU"] = "Новая запись",
	},
	["CREATE_CHARACTER"] = {
		["enUS"] = "Create Character",
		["deDE"] = "Charakter erstellen",
		["esES"] = "Crear personaje",
		["esMX"] = "Crear personaje",
		["frFR"] = "Créer un personnage",
		["ruRU"] = "Создание персонажа",
	},
	["CREATE_NEW_CHARACTER"] = {
		["enUS"] = "Create New Character",
		["deDE"] = "Neuen Charakter erstellen",
		["esES"] = "Crear un nuevo personaje",
		["esMX"] = "Crear un nuevo personaje",
		["frFR"] = "Créer un nouveau personnage",
		["ruRU"] = "Новый персонаж",
	},
	["CREDITS"] = {
		["enUS"] = "Credits",
		["deDE"] = "Das Team",
		["esES"] = "Créditos",
		["esMX"] = "Créditos",
		["frFR"] = "Générique",
		["ruRU"] = "Создатели",
	},
	["CREDITS_WOW_BC"] = {
		["enUS"] = "Burning Crusade Credits",
		["deDE"] = "Burning Crusade: Team",
		["esES"] = "Créditos de Burning Crusade",
		["esMX"] = "Créditos de Burning Crusade",
		["frFR"] = "Générique : Burning Crusade",
		["ruRU"] = "Создатели Burning Crusade",
	},
	["CREDITS_WOW_CLASSIC"] = {
		["enUS"] = "Noblegarden Credits",
		["deDE"] = "World of Warcraft: Team",
		["esES"] = "Créditos de World of Warcraft",
		["esMX"] = "Créditos de World of Warcraft",
		["frFR"] = "Générique : WoW",
		["ruRU"] = "Создатели World of Warcraft",
	},
	["CREDITS_WOW_LK"] = {
		["enUS"] = "Wrath of the Lich King Credits",
		["deDE"] = "Wrath of the Lich King: Team",
		["esES"] = "Créditos de Wrath of the Lich King",
		["esMX"] = "Créditos de Wrath of the Lich King",
		["frFR"] = "Générique : Wrath of the Lich King",
		["ruRU"] = "Создатели Wrath of the Lich King",
	},
	["CRIT"] = {
		["enUS"] = "CRIT",
		["deDE"] = "KRIT",
		["esES"] = "CRÍT",
		["esMX"] = "CRÍT",
		["frFR"] = "CRIT",
		["ruRU"] = "КРИТ",
	},
	["CSTATUS_AUTHENTICATING"] = {
		["enUS"] = "Authenticating",
		["deDE"] = "Authentifizierung...",
		["esES"] = "Autentificando...",
		["esMX"] = "Autentificando...",
		["frFR"] = "Authentification",
		["ruRU"] = "Авторизация",
	},
	["CSTATUS_CONNECTING"] = {
		["enUS"] = "Connecting to server...",
		["deDE"] = "Verbindung zum Server wird aufgebaut...",
		["esES"] = "Conectando con el servidor…",
		["esMX"] = "Conectando con el servidor…",
		["frFR"] = "Connexion au serveur...",
		["ruRU"] = "Соединение...",
	},
	["CSTATUS_NEGOTIATING_SECURITY"] = {
		["enUS"] = "Negotiating security",
		["deDE"] = "Sicherheit wird überprüft...",
		["esES"] = "Negociación de seguridad...",
		["esMX"] = "Negociación de seguridad...",
		["frFR"] = "Négociation de la sécurité",
		["ruRU"] = "Проверка безопасности",
	},
	["CSTATUS_NEGOTIATION_COMPLETE"] = {
		["enUS"] = "Security negotiation complete",
		["deDE"] = "Sicherheitsüberprüfung abgeschlossen",
		["esES"] = "Proceso de seguridad completado",
		["esMX"] = "Proceso de seguridad completado",
		["frFR"] = "Négociation de la sécurité terminée",
		["ruRU"] = "Проверка безопасности завершена",
	},
	["CSTATUS_NEGOTIATION_FAILED"] = {
		["enUS"] = "Security negotiation failed",
		["deDE"] = "Sicherheitsüberprüfung fehlgeschlagen",
		["esES"] = "Error en la negociación de seguridad",
		["esMX"] = "Error en la negociación de seguridad",
		["frFR"] = "Echec de négociation de la sécurité",
		["ruRU"] = "Ошибка проверки безопасности",
	},
	["CURRENT_SETTINGS"] = {
		["enUS"] = "These Settings",
	},
	["CUSTOM"] = {
		["enUS"] = "Custom",
		["deDE"] = "Benutzerdefiniert",
		["esES"] = "Personalizar",
		["esMX"] = "Personalizar",
		["frFR"] = "Personnalisé",
		["ruRU"] = "Пользовательский",
	},
	["CUSTOMIZE"] = {
		["enUS"] = "Customize",
        ["ruRU"] = "Далее",
	},
	["CUSTOMIZE_CHARACTER"] = {
		["enUS"] = "Customize character:",
		["deDE"] = "Charakter anpassen:",
		["esES"] = "Caracteriza tu personaje:",
		["esMX"] = "Caracteriza tu personaje:",
		["frFR"] = "Personnaliser le personnage :",
		["ruRU"] = "Параметры персонажа:",
	},
	["DAYS_ABBR"] = {
		["enUS"] = "|4Day:Days;",
		["deDE"] = "|4Tag:Tage;",
		["esES"] = "|4Día:Días;",
		["esMX"] = "|4Día:Días;",
		["frFR"] = "|4jour:jours;",
		["ruRU"] = "д.",
	},
	["DEATH_EFFECT"] = {
		["enUS"] = "Death Effect",
		["deDE"] = "Todeseffekt",
		["esES"] = "Efecto mortal",
		["esMX"] = "Efecto mortal",
		["frFR"] = "Effet de mort",
		["ruRU"] = "Свечение призрака",
	},
	["DEATHKNIGHT_DISABLED"] = {
		["enUS"] = "Death Knight\nRequires Wrath of the Lich King\nand a level 55 character",
	},
	["DEBUG_BUILD"] = {
		["enUS"] = "Debug",
		["deDE"] = "Debuggen",
		["esES"] = "Debug",
		["esMX"] = "Debug",
		["frFR"] = "Debug",
		["ruRU"] = "Отладка",
	},
	["DECLENSION_SET"] = {
		["enUS"] = "%s of %s",
		["deDE"] = "%s von %s",
		["esES"] = "%s de %s",
		["esMX"] = "%s de %s",
		["frFR"] = "%s |2 %s",
		["ruRU"] = "%s из %s",
	},
	["DECLINE"] = {
		["enUS"] = "Decline",
		["deDE"] = "Ablehnen",
		["esES"] = "Rechazar",
		["esMX"] = "Rechazar",
		["frFR"] = "Refuser",
		["ruRU"] = "Отклонить",
	},
	["DEFAULTS"] = {
		["enUS"] = "Defaults",
		["deDE"] = "Standard",
		["esES"] = "Predeterm.",
		["esMX"] = "Predeterm.",
		["frFR"] = "Défaut",
		["ruRU"] = "По умолчанию",
	},
	["DEFENSE"] = {
		["enUS"] = "DEF %d",
		["deDE"] = "VERT %d",
		["esES"] = "DEF. %d",
		["esMX"] = "DEF. %d",
		["frFR"] = "DÉF %d",
		["ruRU"] = "ЗАЩ %d",
	},
	["DELETE_CHARACTER"] = {
		["enUS"] = "Delete Character",
		["deDE"] = "Charakter löschen",
		["esES"] = "Eliminar personaje",
		["esMX"] = "Eliminar personaje",
		["frFR"] = "Effacer le personnage",
		["ruRU"] = "Удаление персонажа",
	},
	["DELETE_CONFIRM_STRING"] = {
		["enUS"] = "DELETE",
		["deDE"] = "LÖSCHEN",
		["esES"] = "BORRAR",
		["esMX"] = "BORRAR",
		["frFR"] = "EFFACER",
		["ruRU"] = "УДАЛИТЬ",
	},
	["DEPTH_CONVERGENCE"] = {
		["enUS"] = "Screen Depth",
	},
	["DESKTOP_GAMMA"] = {
		["enUS"] = "Use desktop gamma",
		["deDE"] = "Desktop-Gamma benutzen",
		["esES"] = "Usar el gamma del escritorio",
		["esMX"] = "Usar el gamma del escritorio",
		["frFR"] = "Gamma du bureau",
		["ruRU"] = "Использовать параметры системы",
	},
	["DISABLE_ADDONS"] = {
		["enUS"] = "Disable",
		["deDE"] = "Deaktivieren",
		["esES"] = "Desactivar",
		["esMX"] = "Desactivar",
		["frFR"] = "Désactiver",
		["ruRU"] = "Отключить",
	},
	["DISABLE_ALL_ADDONS"] = {
		["enUS"] = "Disable All",
		["deDE"] = "Alles deaktivieren",
		["esES"] = "Desactivar todo",
		["esMX"] = "Desactivar todo",
		["frFR"] = "Désactiver tous",
		["ruRU"] = "Отключить все",
	},
	["DISCONNECTED"] = {
		["enUS"] = "You have been disconnected from the server.",
		["deDE"] = "Ihre Verbindung zum Server wurde unterbrochen.",
		["esES"] = "Has sido desconectado del servidor.",
		["esMX"] = "Has sido desconectado del servidor.",
		["frFR"] = "Vous avez été déconnecté du serveur",
		["ruRU"] = "Соединение с сервером разорвано",
	},
	["DISPLAY"] = {
		["enUS"] = "Display",
		["deDE"] = "Anzeige",
		["esES"] = "Pantalla",
		["esMX"] = "Pantalla",
		["frFR"] = "Affichage",
		["ruRU"] = "Графика",
	},
	["DMG"] = {
		["enUS"] = "DMG",
		["deDE"] = "SCHA",
		["esES"] = "DAÑ",
		["esMX"] = "DAÑ",
		["frFR"] = "DEG",
		["ruRU"] = "УРН",
	},
	["DODGE"] = {
		["enUS"] = "DODGE %.2f",
		["deDE"] = "AUSW %.2f",
		["esES"] = "ESQUIVADO %.2f",
		["esMX"] = "ESQUIVADO %.2f",
		["frFR"] = "ESQU %.2f",
		["ruRU"] = "УКЛОН %.2f",
	},
	["DONE"] = {
		["enUS"] = "Done",
        ["ruRU"] = "Готово",
	},
	["DOWNLOAD_SUCCESSFUL"] = {
		["enUS"] = "Patch Required",
		["deDE"] = "Patch erforderlich",
		["esES"] = "Parche necesario",
		["esMX"] = "Parche necesario",
		["frFR"] = "Mise à jour nécessaire",
		["ruRU"] = "Требуется обновление",
		["ruRU"] = "Требуется обновление",
	},
	["DOWNLOAD_SUCCESSFUL_TEXT"] = {
		["enUS"] = "Press the restart button below to exit World of\nWarcraft and download the patch.",
		["deDE"] = "Klicken Sie unten auf den\n’Neu starten’-Button, um World of Warcraft zu beenden und den Patch herunterzuladen.",
		["esES"] = "Pulsa el botón Reiniciar de abajo para salir de World of\n Warcraft y descargar el parche.",
		["esMX"] = "Pulsa el botón Reiniciar de abajo para salir de World of\n Warcraft y descargar el parche.",
		["frFR"] = "Cliquez sur le bouton Redémarrer pour quitter World of\nWarcraft et télécharger la mise à jour.",
		["ruRU"] = "Нажмите \"Перезапуск\", чтобы выйти\nиз игры и загрузить обновление.",
	},
	["DOWNLOADING_UPDATE"] = {
		["enUS"] = "Downloading Update",
		["deDE"] = "Das Update wird heruntergeladen.",
		["esES"] = "Descargando actualización…",
		["esMX"] = "Descargando actualización…",
		["frFR"] = "Téléchargement de la mise à jour",
		["ruRU"] = "Загрузка обновления",
	},
	["DPS"] = {
		["enUS"] = "DPS",
		["deDE"] = "DPS",
		["esES"] = "DPS",
		["esMX"] = "DPS",
		["frFR"] = "DPS",
		["ruRU"] = "У/С",
	},
	["DRAENEI_DISABLED"] = {
		["enUS"] = "Draenei\nRequires The Burning Crusade",
	},
	["DRUID_DISABLED"] = {
		["enUS"] = "Druid\nYou must choose a different race to be this class.",
	},
	["DURABILITY"] = {
		["enUS"] = "DURA %d",
		["deDE"] = "HALTB %d",
		["esES"] = "DURA %d",
		["esMX"] = "DURA %d",
		["frFR"] = "DURA %d",
		["ruRU"] = "ПРОЧ %d",
	},
	["EFFECTS_LABEL"] = {
		["enUS"] = "Effects",
		["deDE"] = "Effekte",
		["esES"] = "Efectos",
		["esMX"] = "Efectos",
		["frFR"] = "Effets",
		["ruRU"] = "Эффекты",
	},
	["EFFECTS_SUBTEXT"] = {
		["enUS"] = "These controls allow you to modify specific detail levels for many game elements and effects.",
		["deDE"] = "Mit Hilfe dieser Einstellungen können Sie die Detailstufen vieler Spielelemente und -effekte festlegen.",
		["esES"] = "Estos controles te permiten modificar niveles de detalle específicos para muchos elementos y efectos del juego.",
		["esMX"] = "Estos controles te permiten modificar niveles de detalle específicos para muchos elementos y efectos del juego.",
		["frFR"] = "Ces commandes vous permettent de modifier les niveaux de détails de divers éléments et effets du jeu.",
		["ruRU"] = "С помощью этих настроек вы можете изменить уровень детализации многих элементов и эффектов игры.",
	},
	["EMAIL_ADDRESS"] = {
		["enUS"] = "E-Mail Address",
		["deDE"] = "E-Mail-Adresse",
		["esES"] = "Dirección de correo electrónico",
		["esMX"] = "Dirección de correo electrónico",
		["frFR"] = "Adresse email",
		["ruRU"] = "E-mail",
	},
	["ENABLE_ALL_ADDONS"] = {
		["enUS"] = "Enable All",
		["deDE"] = "Alles aktivieren",
		["esES"] = "Activar todo",
		["esMX"] = "Activar todo",
		["frFR"] = "Activer tous",
		["ruRU"] = "Включить все",
	},
	["ENABLE_AMBIENCE"] = {
		["enUS"] = "Ambient Sounds",
		["deDE"] = "Umgebungsgeräusche",
		["esES"] = "Sonido ambiental",
		["esMX"] = "Sonido ambiental",
		["frFR"] = "Sons d\'ambiance",
		["ruRU"] = "Фоновые звуки",
	},
	["ENABLE_BGSOUND"] = {
		["enUS"] = "Sound in Background",
		["deDE"] = "Sound im Hintergrund",
		["esES"] = "Sonido segundo plano",
		["esMX"] = "Sonido segundo plano",
		["frFR"] = "Sons en arrière-plan",
		["ruRU"] = "Фоновый режим",
	},
	["ENABLE_DSP_EFFECTS"] = {
		["enUS"] = "Death Knight Voices",
		["deDE"] = "Todesritterstimmen",
		["esES"] = "Voces de los caballeros de la Muerte",
		["esMX"] = "Voces de los caballeros de la Muerte",
		["frFR"] = "Voix des chevaliers de la mort",
		["ruRU"] = "Голоса рыцарей смерти",
	},
	["ENABLE_EMOTE_SOUNDS"] = {
		["enUS"] = "Emote Sounds",
		["deDE"] = "Emote-Sounds",
		["esES"] = "Emosonidos",
		["esMX"] = "Emosonidos",
		["frFR"] = "Sons des Emotes",
		["ruRU"] = "Звуки эмоций",
	},
	["ENABLE_ERROR_SPEECH"] = {
		["enUS"] = "Error Speech",
		["deDE"] = "Audiofehlermeldungen",
		["esES"] = "Sonidos de error",
		["esMX"] = "Sonidos de error",
		["frFR"] = "Mess. vocaux d\'erreur",
		["ruRU"] = "Сообщения об ошибках",
	},
	["ENABLE_HARDWARE"] = {
		["enUS"] = "Use Hardware",
		["deDE"] = "Hardwarebeschleunigt",
		["esES"] = "Usar hardware",
		["esMX"] = "Usar hardware",
		["frFR"] = "Utilisation matériel",
		["ruRU"] = "Аппаратное ускорение",
	},
	["ENABLE_MUSIC"] = {
		["enUS"] = "Music",
		["deDE"] = "Musik",
		["esES"] = "Música",
		["esMX"] = "Música",
		["frFR"] = "Musique",
		["ruRU"] = "Музыка",
	},
	["ENABLE_MUSIC_LOOPING"] = {
		["enUS"] = "Loop Music",
		["deDE"] = "Musikschleife",
		["esES"] = "Música continuada",
		["esMX"] = "Música continuada",
		["frFR"] = "Musique en boucle",
		["ruRU"] = "Повтор музыки",
	},
	["ENABLE_PET_SOUNDS"] = {
		["enUS"] = "Enable Pet Sounds",
	},
	["ENABLE_REVERB"] = {
		["enUS"] = "Enable Reverb",
		["deDE"] = "Hall aktivieren",
		["esES"] = "Activar reverberación",
		["esMX"] = "Activar reverberación",
		["frFR"] = "Réverbération",
		["ruRU"] = "Эффекты эха",
	},
	["ENABLE_SOFTWARE_HRTF"] = {
		["enUS"] = "Headphone Mode",
		["deDE"] = "Kopfhörermodus",
		["esES"] = "Modo auriculares",
		["esMX"] = "Modo auriculares",
		["frFR"] = "Mode casque",
		["ruRU"] = "Режим наушников",
	},
	["ENABLE_SOUND"] = {
		["enUS"] = "Enable Sound",
		["deDE"] = "Sound aktivieren",
		["esES"] = "Activar el sonido",
		["esMX"] = "Activar el sonido",
		["frFR"] = "Activer les sons",
		["ruRU"] = "Включить звук",
	},
	["ENABLE_SOUND_AT_CHARACTER"] = {
		["enUS"] = "Sound at Character",
		["deDE"] = "Sound bei Charakter",
		["esES"] = "Sonido por personaje",
		["esMX"] = "Sonido por personaje",
		["frFR"] = "Audio : envir. immédiat",
		["ruRU"] = "Звук персонажа",
	},
	["ENABLE_SOUNDFX"] = {
		["enUS"] = "Sound Effects",
		["deDE"] = "Soundeffekte",
		["esES"] = "Efectos de sonido",
		["esMX"] = "Efectos de sonido",
		["frFR"] = "Effets sonores",
		["ruRU"] = "Звуковые эффекты",
	},
	["ENABLE_STEREO_VIDEO"] = {
		["enUS"] = "Enable Stereo Video",
	},
	["ENABLED_FOR_SOME"] = {
		["enUS"] = "This addon is only enabled for some characters.",
		["deDE"] = "Dieses Addon ist nur für bestimmte Charaktere aktiviert.",
		["esES"] = "Este accesorio solo está disponible para algunos personajes.",
		["esMX"] = "Este accesorio solo está disponible para algunos personajes.",
		["frFR"] = "Cet add-on n\'est activé que pour certains personnages.",
		["ruRU"] = "Данная модификация доступна только для определенных классов персонажей.",
	},
	["ENTER_AUTHCODE_INFO"] = {
		["enUS"] = "Enter the generated digital code.",
		["deDE"] = "Bitte geben Sie den generierten Digitalcode ein.",
		["esES"] = "Introduce el código digital generado.",
		["esMX"] = "Introduce el código digital generado.",
		["frFR"] = "Saisissez le code numérique généré.",
		["ruRU"] = "Введите код брелка безопасности",
	},
	["ENTER_AUTHCODE_TITLE"] = {
		["enUS"] = "Authenticator Code",
		["deDE"] = "Blizzard Authenticator-Code",
		["esES"] = "Código del Autentificador Blizzard",
		["esMX"] = "Código del Autentificador Blizzard",
		["frFR"] = "Clé de sécurité Blizzard Authenticator",
		["ruRU"] = "Ввод кода",
	},
	["ENTER_EMAIL"] = {
		["enUS"] = "Enter your ACCOUNT name",
	},
	["ENTER_PIN_NUMBER"] = {
		["enUS"] = "Enter Your PIN",
		["deDE"] = "PIN eingeben",
		["esES"] = "Escribe tu clave",
		["esMX"] = "Escribe tu clave",
		["frFR"] = "Tapez code",
		["ruRU"] = "Введите пин-код",
	},
	["ENTER_WORLD"] = {
		["enUS"] = "Enter World",
		["deDE"] = "Welt betreten",
		["esES"] = "Entrar en el mundo",
		["esMX"] = "Entrar en el mundo",
		["frFR"] = "Entrer dans le jeu",
		["ruRU"] = "Вход в игровой мир",
	},
	["ENVIRONMENT_DETAIL"] = {
		["enUS"] = "Environment Detail",
		["deDE"] = "Umgebungsdetails",
		["esES"] = "Detalle del entorno",
		["esMX"] = "Detalle del entorno",
		["frFR"] = "Détails envir.",
		["ruRU"] = "Детализация ландшафта",
	},
	["ENVIRONMENT_LABEL"] = {
		["enUS"] = "Environment",
		["deDE"] = "Umgebung",
		["esES"] = "Entorno",
		["esMX"] = "Entorno",
		["frFR"] = "Environnement",
		["ruRU"] = "Окружающая среда",
	},
	["ENVIRONMENT_SUBTEXT"] = {
		["enUS"] = "These options control the ranges and levels of detail used to draw effects and objects in the game environment.",
		["deDE"] = "Diese Optionen beeinflussen die Distanzen und die Detailstufen, mit denen Effekte und Objekte in der Spielumgebung dargestellt werden.",
		["esES"] = "Estas opciones controlan los grados y niveles de detalle usados para dibujar efectos y objetos en el entorno del juego.",
		["esMX"] = "Estas opciones controlan los grados y niveles de detalle usados para dibujar efectos y objetos en el entorno del juego.",
		["frFR"] = "Ces options contrôlent les distances et niveaux de détails utilisés pour dessiner les effets et les objets dans le jeu.",
		["ruRU"] = "С помощью этих настроек вы можете изменить детализацию и расстояние видимости объектов и эффектов окружающей среды.",
	},
	["EULA_FRAME_TITLE"] = {
		["enUS"] = "End User License Agreement",
		["deDE"] = "Endbenutzerlizenzvereinbarung",
		["esES"] = "Acuerdo de licencia de usuario final",
		["esMX"] = "Acuerdo de licencia de usuario final",
		["frFR"] = "Contrat de licence : utilisateur final",
		["ruRU"] = "Лицензионное соглашение с конечным пользователем",
	},
	["EULA_NOTICE"] = {
		["enUS"] = "The End User License Agreement has changed. Please scroll down and review the changes before accepting the agreement.",
		["deDE"] = "Die Endbenutzerlizenzvereinbarung hat sich geändert. Bitte scrollen Sie nach unten und nehmen Sie die Änderungen zur Kenntnis bevor Sie sie annehmen.",
		["esES"] = "El acuerdo de licencia de usuario final ha cambiado. Desplázate por el texto y revisa los cambios antes de aceptarlo.",
		["esMX"] = "El acuerdo de licencia de usuario final ha cambiado. Desplázate por el texto y revisa los cambios antes de aceptarlo.",
		["frFR"] = "Le Contrat de licence de l\'utilisateur final a changé. Veuillez lire les changements avant de donner votre accord.",
		["ruRU"] = "Некоторые пункты Лицензионного соглашения с конечным пользователем были изменены. Просмотрите весь текст Соглашения прежде, чем принимать его условия.",
	},
	["EXIT_GAME"] = {
		["enUS"] = "Exit Game",
		["deDE"] = "Spiel verlassen",
		["esES"] = "Salir del juego",
		["esMX"] = "Salir del juego",
		["frFR"] = "Quitter",
		["ruRU"] = "Выход",
	},
	["EYE_SEPARATION"] = {
		["enUS"] = "Depth Amount",
	},
	["FACIAL_HAIR_EARRINGS"] = {
		["enUS"] = "Earrings",
		["deDE"] = "Ohrringe",
		["esES"] = "Pendientes",
		["esMX"] = "Pendientes",
		["frFR"] = "Boucles d\'oreille",
		["ruRU"] = "Серьги",
	},
	["FACIAL_HAIR_FEATURES"] = {
		["enUS"] = "Features",
		["deDE"] = "Gesichtszüge",
		["esES"] = "Propiedades",
		["esMX"] = "Propiedades",
		["frFR"] = "Détails",
		["ruRU"] = "Аксессуары",
	},
	["FACIAL_HAIR_HAIR"] = {
		["enUS"] = "Hair",
		["deDE"] = "Haare",
		["esES"] = "Pelo",
		["esMX"] = "Pelo",
		["frFR"] = "Cheveux",
		["ruRU"] = "Волосы",
	},
	["FACIAL_HAIR_HORNS"] = {
		["enUS"] = "Horn Style",
		["deDE"] = "Hornart",
		["esES"] = "Estilo de cuernos",
		["esMX"] = "Estilo de cuernos",
		["frFR"] = "Cornes",
		["ruRU"] = "Вид рогов",
	},
	["FACIAL_HAIR_MARKINGS"] = {
		["enUS"] = "Markings",
		["deDE"] = "Tätowierungen",
		["esES"] = "Marcas",
		["esMX"] = "Marcas",
		["frFR"] = "Marques",
		["ruRU"] = "Раскраска",
	},
	["FACIAL_HAIR_NORMAL"] = {
		["enUS"] = "Facial Hair",
		["deDE"] = "Gesichtsbehaarung",
		["esES"] = "Vello facial",
		["esMX"] = "Vello facial",
		["frFR"] = "Pilosité",
		["ruRU"] = "Борода и усы",
	},
	["FACIAL_HAIR_PIERCINGS"] = {
		["enUS"] = "Piercings",
		["deDE"] = "Piercings",
		["esES"] = "Pendientes",
		["esMX"] = "Pendientes",
		["frFR"] = "Piercings",
		["ruRU"] = "Пирсинг",
	},
	["FACIAL_HAIR_TUSKS"] = {
		["enUS"] = "Tusks",
		["deDE"] = "Hauer",
		["esES"] = "Colmillos",
		["esMX"] = "Colmillos",
		["frFR"] = "Défenses",
		["ruRU"] = "Клыки",
	},
	["FACTION"] = {
		["enUS"] = "Faction",
		["deDE"] = "Fraktion",
		["esES"] = "Facción",
		["esMX"] = "Facción",
		["frFR"] = "Faction",
		["ruRU"] = "Фракция",
	},
	["FACTION_CHANGE_IN_PROGRESS"] = {
		["enUS"] = "Updating Faction...",
	},
	["FACTION_INFO_ALLIANCE"] = {
		["enUS"] = "The Alliance consists of five races: the noble humans, the adventurous dwarves, the enigmatic night elves, the ingenious gnomes, and the honorable draenei. Bound by a loathing for all things demonic, they fight to restore order in this war-torn world.",
		["deDE"] = "Die Allianz besteht aus fünf Völkern: den edlen Menschen, den abenteuerlustigen Zwergen, den geheimnisumwitterten Nachtelfen, den genialen Gnomen und den ehrenhaften Draenei. Sie alle verbindet die Abscheu gegenüber allem Dämonischen und sie kämpfen darum, in dieser von Kriegen zerrissenen Welt die Ordnung wiederherzustellen.",
		["esES"] = "La Alianza consta de cinco razas: los nobles humanos, los aventureros enanos, los enigmáticos elfos de la noche, los ingeniosos gnomos y los honorables draenei. Unidos por su aversión por todo lo relacionado con lo demoníaco, luchan para restablecer el orden en este mundo destrozado por la guerra.",
		["esMX"] = "La Alianza consta de cinco razas: los nobles humanos, los aventureros enanos, los enigmáticos elfos de la noche, los ingeniosos gnomos y los honorables draenei. Unidos por su aversión por todo lo relacionado con lo demoníaco, luchan para restablecer el orden en este mundo destrozado por la guerra.",
		["frFR"] = "L’Alliance se compose de cinq peuples : les nobles humains, les nains audacieux, les mystérieux elfes de la nuit, les gnomes ingénieux et les honorables draeneï. Unis par une aversion commune pour toute engeance démoniaque, ils combattent pour rétablir l’ordre dans un monde déchiré par la guerre.",
		["ruRU"] = "В состав Альянса входят пять рас: благородные люди, неустрашимые дворфы, таинственные ночные эльфы, изобретательные гномы и доблестные дренеи. Всех их объединяет одна цель: изгнание демонов и восстановление справедливости в истерзанном войной мире.",
	},
	["FACTION_INFO_HORDE"] = {
		["enUS"] = "Five races comprise the Horde: the brutal orcs, the shadowy undead, the spiritual tauren, the quick-witted trolls, and the driven blood elves. Beset by enemies on all sides, these outcasts have forged a union they hope will ensure their mutual survival.",
		["deDE"] = "Die Horde besteht aus fünf Völkern: den brutalen Orcs, den schattenhaften Untoten, den spirituellen Tauren, den aufgeweckten Trollen und den magiehungrigen Blutelfen. Da diese Außenseiter von allen Seiten von Feinden bedrängt werden, haben sie sich verbündet in der Hoffnung, sich dadurch gegenseitig das Überleben zu sichern.",
		["esES"] = "La Horda consta de cinco razas: los brutales orcos, los sombríos no-muertos, los espirituales tauren, los astutos trols y los ambiciosos elfos de sangre. Rodeados de enemigos, estos seres marginados han forjado una unión que esperan que les asegure la supervivencia mutua.",
		["esMX"] = "La Horda consta de cinco razas: los brutales orcos, los sombríos no-muertos, los espirituales tauren, los astutos trols y los ambiciosos elfos de sangre. Rodeados de enemigos, estos seres marginados han forjado una unión que esperan que les asegure la supervivencia mutua.",
		["frFR"] = "Cinq peuples constituent la Horde : les orcs brutaux, les sombres morts-vivants, les taurens mystiques, les trolls astucieux et les elfes de sang passionnés. Encerclés par leurs ennemis, ces proscrits ont établi une union qui, ils l\'espèrent, assurera leur survie à tous.",
		["ruRU"] = "В состав Орды входят пять рас: воинственные орки, мрачная нежить, одухотворенные таурены, хитроумные тролли и целеустремленные эльфы крови. Эти изгнанники, против которых ополчился весь мир, решили объединить усилия, чтобы выжить – просто выжить.",
	},
	["FAR"] = {
		["enUS"] = "Far",
		["deDE"] = "Weit",
		["esES"] = "Lejos",
		["esMX"] = "Lejos",
		["frFR"] = "Loin",
		["ruRU"] = "Макс.",
	},
	["FARCLIP"] = {
		["enUS"] = "View Distance",
		["deDE"] = "Geländeentfernung",
		["esES"] = "Distancia del terreno",
		["esMX"] = "Distancia del terreno",
		["frFR"] = "Dist. du terrain",
		["ruRU"] = "Видимость ландшафта",
	},
	["FEMALE"] = {
		["enUS"] = "Female",
		["deDE"] = "Weiblich",
		["esES"] = "Femenino",
		["esMX"] = "Femenino",
		["frFR"] = "Femme",
		["ruRU"] = "Женщина",
	},
	["FINISH"] = {
		["enUS"] = "Finish",
        ["ruRU"] = "Завершить",
	},
	["FIX_LAG"] = {
		["enUS"] = "Reduce Input Lag",
	},
	["FRIENDS"] = {
		["enUS"] = "Friends",
		["deDE"] = "Freunde",
		["esES"] = "Amigos",
		["esMX"] = "Amigos",
		["frFR"] = "Amis",
		["ruRU"] = "Друзья",
	},
	["FULL_SCREEN_GLOW"] = {
		["enUS"] = "Full-Screen Glow Effect",
		["deDE"] = "Vollbild-Leuchteffekt",
		["esES"] = "Efecto de brillo a pantalla completa",
		["esMX"] = "Efecto de brillo a pantalla completa",
		["frFR"] = "Effet lumineux en plein écran",
		["ruRU"] = "Эффект свечения",
	},
	["GAME_SERVER_LOGIN"] = {
		["enUS"] = "Logging in to game server",
		["deDE"] = "In Realm einloggen",
		["esES"] = "Accediendo a un servidor de juegos…",
		["esMX"] = "Accediendo a un servidor de juegos…",
		["frFR"] = "Connexion au serveur de jeu",
		["ruRU"] = "Вход на игровой сервер",
	},
	["GAME_SOUND_OUTPUT"] = {
		["enUS"] = "Game Sound Output",
		["deDE"] = "Spielsound",
		["esES"] = "Salida de sonido del juego",
		["esMX"] = "Salida de sonido del juego",
		["frFR"] = "Sortie audio du jeu",
		["ruRU"] = "Звуковое устройство",
	},
	["GAME_UPDATES"] = {
		["enUS"] = "Game Updates",
		["deDE"] = "Spiel-Updates",
		["esES"] = "Actualizaciones del juego",
		["esMX"] = "Actualizaciones del juego",
		["frFR"] = "Mises à jour du jeu",
		["ruRU"] = "Обновление игры",
	},
	["GAMETYPE_NORMAL"] = {
		["enUS"] = "Normal",
		["deDE"] = "Normal",
		["esES"] = "Normal",
		["esMX"] = "Normal",
		["frFR"] = "Normal",
		["ruRU"] = "PvE",
	},
	["GAMETYPE_PVE"] = {
		["enUS"] = "Normal",
		["deDE"] = "Normal |cff00ff00(PvE)|r",
		["esES"] = "Normal",
		["esMX"] = "Normal",
		["frFR"] = "Normal (Trêve)",
		["ruRU"] = "Обычный",
	},
	["GAMETYPE_PVE_TEXT"] = {
		["enUS"] = "These Noblegarden realms allow you to focus on adventuring and fighting monsters while allowing you to fight other players at your own discretion.",
		["deDE"] = "In diesen Realms können Sie sich auf Abenteuer sowie auf Kämpfe gegen Monster konzentrieren und müssen nur dann gegen andere Spieler kämpfen, wenn Ihnen der Sinn danach steht. Andere Spieler können Sie nicht angreifen, wenn Sie das nicht wollen.",
		["esES"] = "Estos reinos te permitirán concentrarte en la aventura y en luchar contra monstruos, dejando a tu discreción el enfrentamiento con otros jugadores.",
		["esMX"] = "Estos reinos te permitirán concentrarte en la aventura y en luchar contra monstruos, dejando a tu discreción el enfrentamiento con otros jugadores.",
		["frFR"] = "Ces royaumes mettent l\'accent sur l\'aventure et le combat contre des monstres. Les autres joueurs ne peuvent vous attaquer sans que vous l\'ayez choisi.",
		["ruRU"] = "Миры данного типа подходят для игроков, предпочитающих странствия и охоту на монстров, нежели бои с другими игроками. Впрочем, устраивать сражения здесь можно – но только с согласия других игроков.",
	},
	["GAMETYPE_PVP"] = {
		["enUS"] = "Hybrid Ruleset  |cffff0000(PVE / PVP)|r",
		["deDE"] = "Spieler gegen Spieler  |cffff0000(PvP)|r",
		["esES"] = "Jugador contra jugador  |cffff0000(JcJ)|r",
		["esMX"] = "Jugador contra jugador  |cffff0000(JcJ)|r",
		["frFR"] = "Guerre ouverte  |cffff0000(JcJ)|r",
		["ruRU"] = "Игроки пр. игроков  |cffff0000(PvP)|r",
	},
	["GAMETYPE_PVP_TEXT"] = {
		["enUS"] = "Noblegarden realms allow you to toggle PVP, PVE, and High-Risk anytime you want!",
		["deDE"] = "In diesen Realms können Sie sich auf Spielerkämpfe konzentrieren. Außer in Startbereichen und Städten laufen Sie ständig Gefahr, von gegnerischen Spielern angegriffen zu werden.",
		["esES"] = "Estos reinos te permiten centrarte en el combate entre personajes. Corres el riesgo de que otros jugadores te ataquen, excepto cuando te encuentras en las zonas de inicio y en las ciudades.",
		["esMX"] = "Estos reinos te permiten centrarte en el combate entre personajes. Corres el riesgo de que otros jugadores te ataquen, excepto cuando te encuentras en las zonas de inicio y en las ciudades.",
		["frFR"] = "Ces royaumes vous permettent de vous concentrer sur les combats entre joueurs. Les joueurs de la faction adverse peuvent à tout moment vous attaquer, sauf dans les zones et villes de départ.",
		["ruRU"] = "В мирах данного типа акцент смещен на бои между игроками. Помните: покинув исходную позицию или город, вы всегда рискуете подвергнуться нападению со стороны другого игрока.",
	},
	["GAMETYPE_RP"] = {
		["enUS"] = "Roleplaying |cff00ff00(RP)|r",
		["deDE"] = "Rollenspiel |cff00ff00(RP-PvE)|r",
		["esES"] = "Juego de rol |cff00ff00(JR)|r",
		["esMX"] = "Juego de rol |cff00ff00(JR)|r",
		["frFR"] = "Jeu de rôle |cff00ff00(JdR N)|r",
		["ruRU"] = "Ролевая игра |cff00ff00(RP)|r",
	},
	["GAMETYPE_RP_TEXT"] = {
		["enUS"] = "These realms have strict naming conventions and behavior rules for players interested in immersing themselves as a character in a fantasy-based world.",
		["deDE"] = "Diese Realms haben strikte Namensvorschriften und Verhaltensregeln für Spieler, die daran interessiert sind, ganz als Charakter in einer Fantasy-Welt aufzugehen.",
		["esES"] = "Estos reinos tienen estrictas normas de nomenclatura y de comportamiento para los jugadores interesados en sumergirse como un personaje en un mundo de fantasía.",
		["esMX"] = "Estos reinos tienen estrictas normas de nomenclatura y de comportamiento para los jugadores interesados en sumergirse como un personaje en un mundo de fantasía.",
		["frFR"] = "Ces royaumes Normaux utilisent des règles plus strictes de comportement et de choix de nom. Ils sont destinés à des joueurs qui souhaitent s\'identifier plus complètement à un personnage plongé dans un univers médiéval-fantastique.",
		["ruRU"] = "В мирах данного типа действует жесткий свод правил, призванный обеспечить игрокам возможность отыграть выбранную роль.",
	},
	["GAMETYPE_RPPVP"] = {
		["enUS"] = "High-risk PVP |cffff0000(HRPVP)|r",
		["deDE"] = "Rollenspiel-PvP |cffff0000(RP-PvP)|r",
		["esES"] = "Juego de rol JcJ |cffff0000(JRJcJ)|r",
		["esMX"] = "Juego de rol JcJ |cffff0000(JRJcJ)|r",
		["frFR"] = "Jeu de rôle Guerre ouverte |cffff0000(JdR JcJ)|r",
		["ruRU"] = "Ролевая игра, PvP |cffff0000(RPPvP)|r",
	},
	["GAMETYPE_RPPVP_TEXT"] = {
		["enUS"] = "These Noblegarden realms allow you to experience the world in an entirely new light. Try your best to survive in a dangerous Free-for-All World when you manage a Hunger System and upon death you drop your items. You are always at risk of being attacked by players except players of your own faction in starting areas and cities.",
		["deDE"] = "Diese Realms haben strikte Namensvorschriften und Verhaltensregeln für Spieler, die daran interessiert sind, ganz als Charakter in einer Fantasy-Welt aufzugehen. Sie sind ebenfalls auf Spielerkämpfe ausgerichtet. Außer in Startbereichen und Städten laufen Sie ständig Gefahr, von gegnerischen Spielern angegriffen zu werden.",
		["esES"] = "Estos reinos tienen estrictas normas de nomenclatura y de comportamiento para los jugadores interesados en sumergirse como un personaje en un mundo de fantasía. Los reinos también se centran en el enfrentamiento entre jugadores. Corres el riesgo de que otros jugadores te ataquen, menos cuando te encuentres en las zonas de inicio y en las ciudades.",
		["esMX"] = "Estos reinos tienen estrictas normas de nomenclatura y de comportamiento para los jugadores interesados en sumergirse como un personaje en un mundo de fantasía. Los reinos también se centran en el enfrentamiento entre jugadores. Corres el riesgo de que otros jugadores te ataquen, menos cuando te encuentres en las zonas de inicio y en las ciudades.",
		["frFR"] = "Ces royaumes Guerre ouverte utilisent des règles plus strictes de comportement et de choix de nom. Ils sont destinés à des joueurs qui souhaitent s\'identifier plus complètement à un personnage plongé dans un univers médiéval-fantastique. Ils vous permettent aussi de vous concentrer sur les combats entre joueurs. Les joueurs de la faction adverse peuvent à tout moment vous attaquer, sauf dans les zones et villes de départ.",
		["ruRU"] = "В игровых мирах данного типа действует жесткий свод правил, призванный обеспечить игрокам возможность отыграть выбранную роль. Однако, в отличие от обычных ролевых миров, акцент здесь смещен на бои между игроками. Помните: покинув исходную позицию или город, вы всегда рискуете подвергнуться нападению со стороны другого игрока.",
	},
	["GAMMA"] = {
		["enUS"] = "Gamma",
		["deDE"] = "Gamma",
		["esES"] = "Gamma",
		["esMX"] = "Gamma",
		["frFR"] = "Gamma",
		["ruRU"] = "Гамма",
	},
	["GENERAL_LABEL"] = {
		["enUS"] = "General",
		["deDE"] = "Allgemein",
		["esES"] = "General",
		["esMX"] = "General",
		["frFR"] = "Général",
		["ruRU"] = "Основные настройки",
	},
	["GM_BUILD"] = {
		["enUS"] = "GM",
	},
	["GROUND_DENSITY"] = {
		["enUS"] = "Ground Clutter Density",
		["deDE"] = "Bodenobjektdichte",
		["esES"] = "Densidad de detalles del suelo",
		["esMX"] = "Densidad de detalles del suelo",
		["frFR"] = "Densité du décor au sol",
		["ruRU"] = "Плотность растительности",
	},
	["GROUND_RADIUS"] = {
		["enUS"] = "Ground Clutter Radius",
		["deDE"] = "Bodenobjektradius",
		["esES"] = "Distancia de detalles del suelo",
		["esMX"] = "Distancia de detalles del suelo",
		["frFR"] = "Distance du décor au sol",
		["ruRU"] = "Видимость растительности",
	},
	["HAIR_HORNS_COLOR"] = {
		["enUS"] = "Horn Color",
		["deDE"] = "Hornfarbe",
		["esES"] = "Color de cuernos",
		["esMX"] = "Color de cuernos",
		["frFR"] = "Couleur - cornes",
		["ruRU"] = "Цвет рогов",
	},
	["HAIR_HORNS_STYLE"] = {
		["enUS"] = "Horn Style",
		["deDE"] = "Hornart",
		["esES"] = "Estilo de cuernos",
		["esMX"] = "Estilo de cuernos",
		["frFR"] = "Cornes",
		["ruRU"] = "Вид рогов",
	},
	["HAIR_NORMAL_COLOR"] = {
		["enUS"] = "Hair Color",
		["deDE"] = "Haarfarbe",
		["esES"] = "Color del pelo",
		["esMX"] = "Color del pelo",
		["frFR"] = "Couleur - cheveux",
		["ruRU"] = "Цвет волос",
	},
	["HAIR_NORMAL_STYLE"] = {
		["enUS"] = "Hair Style",
		["deDE"] = "Frisur",
		["esES"] = "Estilo de pelo",
		["esMX"] = "Estilo de pelo",
		["frFR"] = "Coiffure",
		["ruRU"] = "Прическа",
	},
	["HARDWARE"] = {
		["enUS"] = "Hardware",
		["deDE"] = "Hardware",
		["esES"] = "Hardware",
		["esMX"] = "Hardware",
		["frFR"] = "Matériel",
		["ruRU"] = "Аппаратное обеспечение",
	},
	["HARDWARE_CURSOR"] = {
		["enUS"] = "Hardware Cursor",
		["deDE"] = "Hardware-Cursor",
		["esES"] = "Cursor de hardware",
		["esMX"] = "Cursor de hardware",
		["frFR"] = "Curseur matériel",
		["ruRU"] = "Аппаратный указатель",
	},
	["HARDWARE_SURVEY_AGREE"] = {
		["enUS"] = "I consent",
		["deDE"] = "Ich stimme zu",
		["esES"] = "Estoy de acuerdo",
		["esMX"] = "Estoy de acuerdo",
		["frFR"] = "J\'accepte",
		["ruRU"] = "Разрешаю",
	},
	["HARDWARE_SURVEY_DISAGREE"] = {
		["enUS"] = "I don\'t consent",
		["deDE"] = "Ich stimme nicht zu",
		["esES"] = "No estoy de acuerdo",
		["esMX"] = "No estoy de acuerdo",
		["frFR"] = "Je n\'accepte pas",
		["ruRU"] = "Не разрешаю",
	},
	["HARDWARE_SURVEY_TITLE"] = {
		["enUS"] = "Hardware Survey Notification",
		["deDE"] = "Umfrage zur Hardware",
		["esES"] = "Notificación de encuesta de hardware",
		["esMX"] = "Notificación de encuesta de hardware",
		["frFR"] = "Notification d\'étude du matériel",
		["ruRU"] = "Уведомление о сборе данных",
	},
	["HELP"] = {
		["enUS"] = "Help",
		["deDE"] = "Hilfe",
		["esES"] = "Ayuda",
		["esMX"] = "Ayuda",
		["frFR"] = "Aide",
		["ruRU"] = "Справка",
	},
	["HERTZ"] = {
		["enUS"] = "Hz",
		["deDE"] = "Hz",
		["esES"] = "Hz",
		["esMX"] = "Hz",
		["frFR"] = "Hz",
		["ruRU"] = "Гц",
	},
	["HIGH"] = {
		["enUS"] = "High",
		["deDE"] = "Hoch",
		["esES"] = "Alto",
		["esMX"] = "Alto",
		["frFR"] = "Haut",
		["ruRU"] = "Макс.",
	},
	["HIT"] = {
		["enUS"] = "HIT",
		["deDE"] = "TREFF %d",
		["esES"] = "GOL %d",
		["esMX"] = "GOL %d",
		["frFR"] = "TOUCH %d",
		["ruRU"] = "HIT %d",
	},
	["HORDE"] = {
		["enUS"] = "Horde",
		["deDE"] = "Horde",
		["esES"] = "Horda",
		["esMX"] = "Horda",
		["frFR"] = "Horde",
		["ruRU"] = "Орда",
	},
	["HOURS_ABBR"] = {
		["enUS"] = "|4Hr:Hrs;",
		["deDE"] = "|4Std.:Std.;",
		["esES"] = "|4h:h;",
		["esMX"] = "|4h:h;",
		["frFR"] = "h",
		["ruRU"] = "ч.",
	},
	["HUNTER_DISABLED"] = {
		["enUS"] = "Hunter\nYou must choose a different race to be this class.",
	},
	["IDLE_LOGOUT_WARNING"] = {
		["enUS"] = "You will be logged out soon",
		["deDE"] = "Ausloggen",
		["esES"] = "Te desconectarás pronto",
		["esMX"] = "Te desconectarás pronto",
		["frFR"] = "Déconnexion prochaine",
		["ruRU"] = "Сеанс игры скоро завершится.",
	},
	["INT"] = {
		["enUS"] = "INT",
		["deDE"] = "INT",
		["esES"] = "INT",
		["esMX"] = "INT",
		["frFR"] = "INT",
		["ruRU"] = "ИНТ",
	},
	["LATEST_AGREEMENTS_URL"] = {
		["enUS"] = "https://noblegarden.net/terms-of-service",
		["deDE"] = "https://noblegarden.net/terms-of-service",
		["esES"] = "https://noblegarden.net/terms-of-service",
		["esMX"] = "https://noblegarden.net/terms-of-service",
		["frFR"] = "https://noblegarden.net/terms-of-service",
		["ruRU"] = "https://noblegarden.net/terms-of-service",
	},
	["LATEST_EULA_URL"] = {
		["enUS"] = "https://noblegarden.net/terms-of-service",
		["deDE"] = "https://noblegarden.net/terms-of-service",
		["esES"] = "https://noblegarden.net/terms-of-service",
		["esMX"] = "https://noblegarden.net/terms-of-service",
		["frFR"] = "https://noblegarden.net/terms-of-service",
		["ruRU"] = "https://noblegarden.net/terms-of-service",
	},
	["LATEST_TERMINATION_WITHOUT_NOTICE_URL"] = {
		["enUS"] = "",
		["deDE"] = "",
		["esES"] = "",
		["esMX"] = "",
		["frFR"] = "",
		["ruRU"] = "",
	},
	["LATEST_TOS_URL"] = {
		["enUS"] = "https://noblegarden.net/terms-of-service",
		["deDE"] = "https://noblegarden.net/terms-of-service",
		["esES"] = "https://noblegarden.net/terms-of-service",
		["esMX"] = "https://noblegarden.net/terms-of-service",
		["frFR"] = "https://noblegarden.net/terms-of-service",
		["ruRU"] = "https://noblegarden.net/terms-of-service",
	},
	["LAUNCH_FAILED"] = {
		["enUS"] = "Could not launch Noblegarden.",
		["deDE"] = "World of Warcraft konnte nicht gestartet werden.",
		["esES"] = "No se ha podido iniciar World of Warcraft.",
		["esMX"] = "No se ha podido iniciar World of Warcraft.",
		["frFR"] = "Impossible de lancer World of Warcraft.",
		["ruRU"] = "Ошибка запуска игры.",
	},
	["LAUNCH_MAC_SYSTEM_REQUIRED"] = {
		["enUS"] = "Noblegarden requires Mac OS X version %s.",
		["deDE"] = "World of Warcraft benötigt Mac OS X, Version %s.",
		["esES"] = "Para jugar a World of Warcraft necesitas la versión %s del sistema operativo X de Mac.",
		["esMX"] = "Para jugar a World of Warcraft necesitas la versión %s del sistema operativo X de Mac.",
		["frFR"] = "World of Warcraft nécessite la version %s de Mac OS X.",
		["ruRU"] = "Для запуска игры требуется операционная система Mac OS X версии %s.",
	},
	["LAUNCH_QUICKTIME_REQUIRED"] = {
		["enUS"] = "Noblegarden requires QuickTime version %s.",
		["deDE"] = "World of Warcraft benötigt QuickTime Version %s.",
		["esES"] = "Para jugar a World of Warcraft necesitas la versión %s de QuickTime.",
		["esMX"] = "Para jugar a World of Warcraft necesitas la versión %s de QuickTime.",
		["frFR"] = "World of Warcraft nécessite la version %s de QuickTime.",
		["ruRU"] = "Для запуска игры требуется наличие программы QuickTime версии %s.",
	},
	["LAUNCH_USE_SOFTWARE_UPDATE"] = {
		["enUS"] = "Please use Software Update in System Preferences to upgrade your system software.",
		["deDE"] = "Bitte benutzen Sie die Option \"Software-Update\" in den Systemeinstellungen, um Ihre Systemsoftware zu aktualisieren.",
		["esES"] = "Usa Actualizar programa en Configurar sistema para actualizar el programa.",
		["esMX"] = "Usa Actualizar programa en Configurar sistema para actualizar el programa.",
		["frFR"] = "Utilisez la Mise à jour logicielle dans Préférences Système pour mettre à jour votre système d\'exploitation.",
		["ruRU"] = "Обновите операционную систему с помощью средств обновления, доступных в меню настройки системы.",
	},
	["LAUNCH_VIDEO_CARD_UNSUPPORTED"] = {
		["enUS"] = "Noblegarden cannot run on your video card.",
		["deDE"] = "World of Warcraft funktioniert mit Ihrer Grafikkarte nicht.",
		["esES"] = "World of Warcraft no es compatible con tu tarjeta gráfica.",
		["esMX"] = "World of Warcraft no es compatible con tu tarjeta gráfica.",
		["frFR"] = "World of Warcraft ne fonctionne pas avec votre carte vidéo.",
		["ruRU"] = "Игра несовместима с вашей видеокартой.",
	},
	["LEVEL"] = {
		["enUS"] = "Level",
		["deDE"] = "St.",
		["esES"] = "Nivel",
		["esMX"] = "Nivel",
		["frFR"] = "Niveau",
		["ruRU"] = "Уровень",
	},
	["LOAD_ADDONS"] = {
		["enUS"] = "Load Anyway",
		["deDE"] = "Trotzdem laden",
		["esES"] = "Cargar a pesar de todo",
		["esMX"] = "Cargar a pesar de todo",
		["frFR"] = "Lancer quand même",
		["ruRU"] = "Загрузить",
	},
	["LOAD_FULL"] = {
		["enUS"] = "Full",
		["deDE"] = "Voll",
		["esES"] = "Lleno",
		["esMX"] = "Lleno",
		["frFR"] = "Complet",
		["ruRU"] = "Нет мест",
	},
	["LOAD_HIGH"] = {
		["enUS"] = "High",
		["deDE"] = "Hoch",
		["esES"] = "Alto",
		["esMX"] = "Alto",
		["frFR"] = "Elevée",
		["ruRU"] = "Высокая",
	},
	["LOAD_LOW"] = {
		["enUS"] = "Low",
		["deDE"] = "Niedrig",
		["esES"] = "Bajo",
		["esMX"] = "Bajo",
		["frFR"] = "Faible",
		["ruRU"] = "Низкая",
	},
	["LOAD_MEDIUM"] = {
		["enUS"] = "Medium",
		["deDE"] = "Mittel",
		["esES"] = "Medio",
		["esMX"] = "Medio",
		["frFR"] = "Moyenne",
		["ruRU"] = "Средняя",
	},
	["LOAD_NEW"] = {
		["enUS"] = "New",
		["deDE"] = "Empfohlen",
		["esES"] = "Nuevo",
		["esMX"] = "Nuevo",
		["frFR"] = "Recommandé",
		["ruRU"] = "Создать",
	},
	["LOAD_RECOMMENDED"] = {
		["enUS"] = "New Players",
		["deDE"] = "Empfohlen",
		["esES"] = "Recomendado",
		["esMX"] = "Recomendado",
		["frFR"] = "Recommandé",
		["ruRU"] = "Рекомендуется",
	},
	["LOGIN"] = {
		["enUS"] = "Login",
		["deDE"] = "Login",
		["esES"] = "Conectarse",
		["esMX"] = "Conectarse",
		["frFR"] = "Connexion",
		["ruRU"] = "Вход",
	},
	["LOGIN_ACCOUNT_CONVERTED"] = {
		["enUS"] = "This account is now attached to a Battle.net account. Please log in with your Battle.net account email address (example: john.doe@blizzard.com) and password.",
		["deDE"] = "Dieser Account ist nun mit einem Blizzard-Account verknüpft. Bitte loggen Sie mit der E-Mail-Adresse Ihres Blizzard-Accounts und dem zugehörigen Passwort ein.",
		["esES"] = "Esta cuenta no es una cuenta de Blizzard. Por favor, entra con tu nombre de cuenta y contraseña de Blizzard.",
		["esMX"] = "Esta cuenta no es una cuenta de Blizzard. Por favor, entra con tu nombre de cuenta y contraseña de Blizzard.",
		["frFR"] = "Ce compte est désormais lié à un compte Blizzard. Veuillez vous connecter avec l’adresse email et le mot de passe de votre compte Blizzard.",
		["ruRU"] = "Данная учетная запись теперь включена в учетную запись Blizzard. Пожалуйста, войдите с помощью адреса электронной почты и пароля, используемых для учетной записи Blizzard.",
	},
	["LOGIN_ACCOUNT_LOCKED"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">Due to suspicious activity, this account is locked.|nA message has been sent to this account\'s email address containing details on how to resolve this issue.|nVisit <a href=\"http://us.battle.net/wow/account-locked/en-us\">us.battle.net/wow/account-locked/en-us</a> for more information.</p></body></html>",
	},
	["LOGIN_ALREADYONLINE"] = {
		["enUS"] = "This account is already logged into Noblegarden.  Please check the spelling and try again.",
		["deDE"] = "Dieser Account ist bereits bei World of Warcraft eingeloggt. Bitte die Schreibweise überprüfen und erneut versuchen.",
		["esES"] = "Ya hay un usuario registrado en World of Warcraft con esa cuenta. Comprueba que has escrito los datos correctamente.",
		["esMX"] = "Ya hay un usuario registrado en World of Warcraft con esa cuenta. Comprueba que has escrito los datos correctamente.",
		["frFR"] = "Ce compte est déjà connecté à World of Warcraft. Veuillez en vérifier l\'orthographe et recommencer.",
		["ruRU"] = "Указанная учетная запись уже в игре. Проверьте правильность написания и повторите попытку.",
	},
	["LOGIN_ANTI_INDULGENCE"] = {
		["enUS"] = "Your game account is locked by anti-indulgence controls.",
		["deDE"] = "Ihr Spielaccount ist derzeit durch ein Vorsorgeprogramm gegen exzessives Spielen gesperrt.",
		["esES"] = "Tu cuenta de juego está bloqueada por el control antiabuso del juego.",
		["esMX"] = "Tu cuenta de juego está bloqueada por el control antiabuso del juego.",
		["frFR"] = "Votre compte est verrouillé par le système anti-dépendance.",
		["ruRU"] = "Ваша учетная запись заблокирована с помощью средств ограничения доступа.",
	},
	["LOGIN_AUTH_OUTAGE"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">The login server is currently busy. Please try again later. If the problem persists, please contact Technical Support at: <a href=\"http://us.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=2316\">http://us.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=2316</a></p></body></html>",
		["deDE"] = "Der Login-Server ist zur Zeit ausgelastet. Bitte versuchen Sie es später wieder. Sollte das Problem weiterhin bestehen, kontaktieren Sie bitte den technischen Support unter: http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=2099",
		["esES"] = "El servidor de conexión está ocupado en estos momentos. Inténtalo más tarde, por favor. Si el problema persiste, contacta el servicio de Asistencia técnica en: http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=2120",
		["esMX"] = "El servidor de conexión está ocupado en estos momentos. Inténtalo más tarde, por favor. Si el problema persiste, contacta el servicio de Asistencia técnica en: http://us.blizzard.com/support/index.xml?gameId=11&rootCategoryId=3181",
		["frFR"] = "Le serveur d\'authentification est occupé. Veuillez réessayer ultérieurement. Si le problème persiste, contactez l\'assistance technique sur : http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=2100",
		["ruRU"] = "Сервер входа в игру в настоящее время занят. Пожалуйста, попробуйте подключиться позднее. Если вы постоянно получаете это сообщение, то свяжитесь со службой технической поддержки:  http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=4452",
	},
	["LOGIN_BAD_SERVER_PROOF"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">You are connecting to an invalid game server. Please contact Technical Support for assistance at: <a href=\"http://us.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=2316\">http://us.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=2316</a></p></body></html>",
		["deDE"] = "Sie versuchen, eine Verbindung zu einem ungültigen World of Warcraft-Server aufzubauen. Bitte kontaktieren Sie den technischen Support unter: http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=2099",
		["esES"] = "Te estás conectando a un servidor de juego no válido. Ponte en contacto con el servicio de Asistencia técnica en: http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=2120",
		["esMX"] = "Te estás conectando a un servidor de juego no válido. Ponte en contacto con el servicio de Asistencia técnica en: http://us.blizzard.com/support/index.xml?gameId=11&rootCategoryId=3181",
		["frFR"] = "Le serveur auquel vous essayez de vous connecter n\'est peut-être pas un serveur de jeu valide. Si le problème persiste, contactez l\'assistance technique sur : http://www.wow-europe.com/fr/support/technical.html",
		["ruRU"] = "Вы пытаетесь подключиться к некорректному серверу. Пожалуйста, свяжитесь со службой технической поддержки: http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=4452",
	},
	["LOGIN_BAD_SERVER_RECODE_PROOF"] = {
		["enUS"] = "Recode Proof Bad",
		["deDE"] = "Rückcodierungsbestätigung ungültig",
		["esES"] = "Prueba de recodificación no válida",
		["esMX"] = "Prueba de recodificación no válida",
		["frFR"] = "Mauvaise preuve reprogrammée",
		["ruRU"] = "Ошибка подтверждения перекодировки",
	},
	["LOGIN_BADVERSION"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">Unable to validate game version.  This may be caused by file corruption or the interference of another program.  Please visit <a href=\"http://us.blizzard.com/support/article.xml?articleId=21031\">http://us.blizzard.com/support/article.xml?articleId=21031</a> for more information and possible solutions to this issue.</p></body></html>",
		["deDE"] = "Die Spielversion konnte nicht überprüft werden. Grund dafür könnte eine beschädigte Datei oder ein Konflikt mit einem anderen Programm sein. Weitere Informationen und mögliche Problemlösungen finden Sie unter: http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=2099",
		["esES"] = "Imposible validar la versión del juego. Puede que haya algún archivo dañado o que otro programa esté interfiriendo. Encontrarás más información y posibles soluciones al problema en http://eu.blizzard.com/support/article.xml?articleId=19584.",
		["esMX"] = "Imposible validar la versión del juego. Puede que haya algún archivo dañado o que otro programa esté interfiriendo. Encontrarás más información y posibles soluciones al problema en http://www.worldofwarcraft.com/es/support/wowtech/.",
		["frFR"] = "Impossible de valider la version du jeu. Cela peut provenir d\'un fichier corrompu ou d\'une interférence avec un autre programme. Veuillez vous rendre à l\'adresse http://eu.blizzard.com/support/article.xml?articleId=19811 pour de plus amples informations et de possibles solutions à ce problème.",
		["ruRU"] = "Некорректная версия игры. Возможно, поврежден один из файлов или имеет место вмешательство посторонней программы. Подробнее о проблеме и о ее решении можно прочитать здесь: http://eu.blizzard.com/support/article.xml?articleId=28274.",
	},
	["LOGIN_BANNED"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">This Noblegarden account has been closed and is no longer available for use.  Please go to <a href=\"https://noblegarden.net\">https://noblegarden.net</a> for further information.</p></body></html>",
		["deDE"] = "Dieser World of Warcraft-Account wurde geschlossen und funktioniert nicht länger. Für weitere Informationen besuchen Sie bitte: http://www.wow-europe.com/de/misc/banned.html",
		["esES"] = "Esta cuenta de World of Warcraft se ha cerrado y ya no está disponible. Encontrarás más información al respecto en http://www.wow-europe.com/es/misc/banned.html.",
		["esMX"] = "Esta cuenta de World of Warcraft se ha cerrado y ya no está disponible. Encontrarás más información al respecto en http://www.worldofwarcraft.com/es/misc/banned.html.",
		["frFR"] = "Ce compte World of Warcraft a été fermé et n\'est plus en service. Veuillez aller à l\'adresse http://www.wow-europe.com/fr/misc/banned.html pour obtenir de plus amples informations.",
		["ruRU"] = "Данная учетная запись World of Warcraft закрыта и более не действительна. Более подробную информацию вы найдете здесь: http://www.wow-europe.com/ru/misc/banned.html.",
	},
	["LOGIN_CHARGEBACK"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">This Noblegarden account has been temporary closed due to a chargeback on its subscription.  Please refer to this <a href=\"http://us.blizzard.com/support/article/chargeback\">http://us.blizzard.com/support/article/chargeback</a> for further information.</p></body></html>",
	},
	["LOGIN_CONVERSION_REQUIRED"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">You must log in with a Battle.net account username and password. To create an account please <a href=\"https://us.battle.net/account/creation/landing.xml\">Click Here</a>or go to:|n<a href=\"https://us.battle.net/account/creation/landing.xml\">https://us.battle.net/account/creation/landing.xml</a>|nto begin the conversion.</p></body></html>",
	},
	["LOGIN_DBBUSY"] = {
		["enUS"] = "Could not log in to Noblegarden at this time.  Please try again later.",
		["deDE"] = "Ein Login bei World of Warcraft ist zurzeit nicht möglich. Bitte versuchen Sie es später erneut.",
		["esES"] = "Es imposible conectarse a World of Warcraft ahora. Inténtalo más tarde.",
		["esMX"] = "Es imposible conectarse a World of Warcraft ahora. Inténtalo más tarde.",
		["frFR"] = "Connexion à World of Warcraft momentanément impossible. Veuillez réessayer ultérieurement.",
		["ruRU"] = "Ошибка входа в игру. Повторите попытку позже.",
	},
	["LOGIN_ENTER_NAME"] = {
		["enUS"] = "Please enter your account name.",
		["deDE"] = "Bitte geben Sie Ihren Account-Namen ein.",
		["esES"] = "Escribe tu nombre de cuenta.",
		["esMX"] = "Escribe tu nombre de cuenta.",
		["frFR"] = "Veuillez saisir votre nom de compte.",
		["ruRU"] = "Введите название учетной записи.",
	},
	["LOGIN_ENTER_PASSWORD"] = {
		["enUS"] = "Please enter your password.",
		["deDE"] = "Bitte geben Sie Ihr Account-Passwort ein.",
		["esES"] = "Escribe tu contraseña.",
		["esMX"] = "Escribe tu contraseña.",
		["frFR"] = "Veuillez saisir votre mot de passe.",
		["ruRU"] = "Введите пароль.",
	},
	["LOGIN_ERROR"] = {
		["enUS"] = "Error",
		["deDE"] = "Fehler",
		["esES"] = "Error",
		["esMX"] = "Error",
		["frFR"] = "Erreur",
		["ruRU"] = "Ошибка",
	},
	["LOGIN_EXPIRED"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">Your game account subscription has expired. Please visit <a href=\"http://www.noblegarden.net/login\">www.noblegarden.net/account</a> to purchase. more time.</p></body></html>",
		["deDE"] = "Das Abonnement Ihres Spielaccounts  ist abgelaufen.",
		["esES"] = "La suscripción de tu cuenta de juego ha caducado.",
		["esMX"] = "La suscripción de tu cuenta de juego ha caducado.",
		["frFR"] = "L\'abonnement de votre compte est terminé.",
		["ruRU"] = "Оплаченное игровое время для вашей учетной записи закончилось.",
	},
	["LOGIN_FAILED"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">Unable to connect. Please try again later. If the problem persists, please contact technical support at: <a href=\"http://us.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=2316\">http://us.blizzard.com/support/index.xml?gameId=11&amp;rootCategoryId=2316</a></p></body></html>",
		["deDE"] = "Die Verbindung konnte nicht aufgebaut werden. Bitte versuchen Sie es später wieder. Sollte das Problem weiterhin bestehen, kontaktieren Sie bitte den technischen Support unter: http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=2099",
		["esES"] = "Imposible conectar. Inténtalo de nuevo más tarde. Si el problema persiste, ponte en contacto con el servicio de Asistencia técnica en: http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=2120",
		["esMX"] = "Imposible conectar. Inténtalo de nuevo más tarde. Si el problema persiste, ponte en contacto con el servicio de Asistencia técnica en: http://us.blizzard.com/support/index.xml?gameId=11&rootCategoryId=3181",
		["frFR"] = "Impossible de se connecter. Veuillez réessayer ultérieurement. Si le problème persiste, contactez l\'assistance technique sur : http://www.wow-europe.com/fr/support/technical.html",
		["ruRU"] = "Ошибка подключения. Пожалуйста, попробуйте подключиться позднее. Если вы постоянно получаете это сообщение, то свяжитесь со службой технической поддержки: http://eu.blizzard.com/support/index.xml?gameId=11&rootCategoryId=4452",
	},
	["LOGIN_GAME_ACCOUNT_LOCKED"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">Access to your account has been temporarily disabled. Please contact support for more information at: <a href=\"https://www.noblegarden.net/account/account-error.html\">https://www.noblegarden.net/account/account-error.html</a></p></body></html>",
		["deDE"] = "Der Zugang zu Ihrem Account wurde zeitweise gesperrt. Bitte kontaktieren Sie den Support, um mehr darüber zu erfahren: https://www.wow-europe.com/account/account-error.html",
		["esES"] = "El acceso a tu cuenta se ha desactivado temporalmente. Ponte en contacto con el servicio de Asistencia para obtener más información: https://www.wow-europe.com/account/account-error.html",
		["esMX"] = "El acceso a tu cuenta se ha desactivado temporalmente. Ponte en contacto con el servicio de Asistencia para obtener más información:  https://www.worldofwarcraft.com/account/account-error.html",
		["frFR"] = "L\'accès à votre compte a été temporairement suspendu. Pour obtenir de plus amples informations, veuillez contacter l\'assistance sur : https://www.wow-europe.com/login/login?service=https%3A%2F%2Fwww.wow-europe.com%2Faccount%2Faccount-error.html",
		["ruRU"] = "Доступ к вашей учетной записи временно запрещен. Пожалуйста, свяжитесь со службой поддержки по адресу: https://www.wow-europe/account/account-error.html",
	},
	["LOGIN_IGR_WITHOUT_BNET"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">In order to log in to Noblegarden using IGR time, this Noblegarden account must first be merged with a Battle.net account. Please visit <a href=\"http://us.battle.net/\">http://us.battle.net/</a> to merge this account.</p></body></html>",
	},
	["LOGIN_INCORRECT_PASSWORD"] = {
		["enUS"] = "Incorrect Password",
		["deDE"] = "Falsches Passwort",
		["esES"] = "Contraseña incorrecta",
		["esMX"] = "Contraseña incorrecta",
		["frFR"] = "Mot de passe incorrect",
		["ruRU"] = "Неверный пароль",
	},
	["LOGIN_INVALID_CHALLENGE_MESSAGE"] = {
		["enUS"] = "Invalid Challenge",
		["deDE"] = "Ungültige Herausforderung",
		["esES"] = "Desafío no válido",
		["esMX"] = "Desafío no válido",
		["frFR"] = "Défi incorrect",
		["ruRU"] = "Ошибка.",
	},
	["LOGIN_INVALID_PROOF_MESSAGE"] = {
		["enUS"] = "Invalid Proof Message",
		["deDE"] = "Ungültige Bestätigungsmeldung",
		["esES"] = "Mensaje de prueba no válido",
		["esMX"] = "Mensaje de prueba no válido",
		["frFR"] = "Message de preuve incorrect",
		["ruRU"] = "Неверное подтверждающее сообщение",
	},
	["LOGIN_INVALID_RECODE_MESSAGE"] = {
		["enUS"] = "Invalid Recode Message",
		["deDE"] = "Ungültige Rückcodierungsmeldung",
		["esES"] = "Mensaje de recodificación no válido",
		["esMX"] = "Mensaje de recodificación no válido",
		["frFR"] = "Message reprogrammé incorrect",
		["ruRU"] = "Ошибка сообщение о перекодировке.",
	},
	["LOGIN_LOCALE_MISMATCH"] = {
		["enUS"] = "Wrong client language",
		["deDE"] = "Falsches Sprachpaket",
		["esES"] = "Idioma de cliente erróneo",
		["esMX"] = "Idioma de cliente erróneo",
		["frFR"] = "Langue du client incorrecte",
		["ruRU"] = "Неверный язык клиента",
	},
	["LOGIN_LOCKED_ENFORCED"] = {
		["enUS"] = "You have applied a lock to your account. You can change your locked status by calling your account lock phone number.",
		["deDE"] = "Sie haben Ihren Account gesperrt. Diesen Status können Sie ändern, indem Sie Ihre Accountsperrungsnummer anrufen.",
		["esES"] = "Has aplicado un bloqueo a tu cuenta. Puedes modificar tu estado de bloqueo llamando al número de teléfono del bloqueo de tu cuenta.",
		["esMX"] = "Has aplicado un bloqueo a tu cuenta. Puedes modificar tu estado de bloqueo llamando al número de teléfono del bloqueo de tu cuenta.",
		["frFR"] = "Vous avez verrouillé votre compte. Vous pouvez déverrouiller en appelant le numéro de téléphone du verrouillage de compte.",
		["ruRU"] = "Вы подали заявку на блокировку своей учетной записи. Для изменения статуса блокировки позвоните по соответствующему телефонному номеру.",
	},
	["LOGIN_MALFORMED_ACCOUNT_NAME"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">The information you have entered is not valid.  Please check the spelling of the account name and password.  If you need help in retrieving a lost or stolen password and account, see <a href=\"http://www.noblegarden.net/loginsupport\">www.noblegarden.net/loginsupport</a> for more information.</p></body></html>",
	},
	["LOGIN_NO_BATTLENET_APPLICATION"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">There was an error logging in. Please try again later. If the problem persists, please contact Technical Support at: <a href=\"http://us.blizzard.com/support/article.xml?locale=en_US&amp;articleId=21014\">http://us.blizzard.com/support/article.xml?locale=en_US&amp;articleId=21014</a></p></body></html>",
	},
	["LOGIN_NO_BATTLENET_MANAGER"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">There was an error logging in. Please try again later. If the problem persists, please contact Technical Support at: <a href=\"http://us.blizzard.com/support/article.xml?locale=en_US&amp;articleId=21014\">http://us.blizzard.com/support/article.xml?locale=en_US&amp;articleId=21014</a></p></body></html>",
	},
	["LOGIN_NO_GAME_ACCOUNT"] = {
		["enUS"] = "There was a problem logging in with this account.|nYou may not have a Noblegarden game attached to your account, or you may be logging into a region different from the one you created the account in. If you continue having trouble, please contact Customer Support.",
		["deDE"] = "Mit diesem Blizzard-Account ist kein \"World of Warcraft\"-Spiel verbunden.",
		["esES"] = "No hay ninguna cuenta de juego de World of Warcraft asociada a esta cuenta de Blizzard.",
		["esMX"] = "No hay ninguna cuenta de juego de World of Warcraft asociada a esta cuenta de Blizzard.",
		["frFR"] = "Il n\'y a pas de compte de World of Warcraft associé à ce compte Blizzard.",
		["ruRU"] = "Данная учетная запись Blizzard не содержит учетных записей World of Warcraft",
	},
	["LOGIN_NO_GAME_ACCOUNTS_IN_REGION_NONE"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">You have no game accounts in this region.</p></body></html>",
	},
	["LOGIN_NOTIME"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">You have used up your prepaid time for this account. Please visit <a href=\"http://www.noblegarden.net/login\">www.noblegarden.net/account</a> to purchase more to continue playing.</p></body></html>",
		["deDE"] = "Sie haben die im Voraus bezahlte Zeit für diesen Account aufgebraucht. Bitte erwerben Sie mehr Zeit, um weiterzuspielen.",
		["esES"] = "Has agotado el tiempo pagado de tu cuenta. Adquiere más si quieres seguir jugando.",
		["esMX"] = "Has agotado el tiempo pagado de tu cuenta. Adquiere más si quieres seguir jugando.",
		["frFR"] = "Vous avez utilisé la totalité de votre temps prépayé pour ce compte. Veuillez acheter du temps supplémentaire pour continuer de jouer",
		["ruRU"] = "Оплаченное игровое время для этой учетной записи подошло к концу. Для продолжения игры необходимо оплатить дополнительное время.",
	},
	["LOGIN_PARENTALCONTROL"] = {
		["enUS"] = "Your account has been flagged for a password reset. You can reset your password from your online account management.",
		["deDE"] = "Der Zugriff auf diesen Account wurde durch die elterliche Freigabe begrenzt. Die aktuelle Einstellung kann online über die Accountverwaltung geändert werden.",
		["esES"] = "Esta cuenta tiene el control parental activado. Puedes cambiar la configuración de tu cuenta en el apartado de gestión cuentas de nuestro sitio web.",
		["esMX"] = "Esta cuenta tiene el control parental activado. Puedes cambiar la configuración de tu cuenta en el apartado de gestión cuentas de nuestro sitio web.",
		["frFR"] = "L’accès à ce compte est actuellement bloqué par le contrôle parental. Les réglages de votre compte peuvent être modifiés en ligne sur votre page de Gestion de compte.",
		["ruRU"] = "Доступ к данной учетной записи ограничен на правах родительского контроля. Изменить параметры доступа можно посредством меню управления учетными записями.",
	},
	["LOGIN_SERVER_DOWN"] = {
		["enUS"] = "Login Server Down",
		["deDE"] = "Login-Server nicht aktiv",
		["esES"] = "El servidor de registro no está disponible",
		["esMX"] = "El servidor de registro no está disponible",
		["frFR"] = "Serveur de connexion arrêté",
		["ruRU"] = "Сервер входа недоступен",
	},
	["LOGIN_SRP_ERROR"] = {
		["enUS"] = "Authentication Error",
		["deDE"] = "Fehler bei der Authentifizierung",
		["esES"] = "Error de autentificación",
		["esMX"] = "Error de autentificación",
		["frFR"] = "Erreur d’authentification",
		["ruRU"] = "Ошибка авторизации",
	},
	["LOGIN_STATE_AUTHENTICATED"] = {
		["enUS"] = "Success!",
		["deDE"] = "Erfolg!",
		["esES"] = "¡Correcto!",
		["esMX"] = "¡Correcto!",
		["frFR"] = "Terminé !",
		["ruRU"] = "Готово!",
	},
	["LOGIN_STATE_AUTHENTICATING"] = {
		["enUS"] = "Authenticating",
		["deDE"] = "Authentifizierung...",
		["esES"] = "Autentificando…",
		["esMX"] = "Autentificando…",
		["frFR"] = "Authentification",
		["ruRU"] = "Авторизация",
	},
	["LOGIN_STATE_CHECKINGVERSIONS"] = {
		["enUS"] = "Validating Version",
		["deDE"] = "Version wird überprüft...",
		["esES"] = "Validando versión…",
		["esMX"] = "Validando versión…",
		["frFR"] = "Validation de la version",
		["ruRU"] = "Проверка версии",
	},
	["LOGIN_STATE_CONNECTING"] = {
		["enUS"] = "Connecting",
		["deDE"] = "Verbindung wird aufgebaut...",
		["esES"] = "Conectando…",
		["esMX"] = "Conectando…",
		["frFR"] = "Connexion",
		["ruRU"] = "Установка связи",
	},
	["LOGIN_STATE_DOWNLOADFILE"] = {
		["enUS"] = "Downloading",
		["deDE"] = "Wird heruntergeladen.",
		["esES"] = "Descargando…",
		["esMX"] = "Descargando…",
		["frFR"] = "Téléchargement en cours",
		["ruRU"] = "Загрузка",
	},
	["LOGIN_STATE_HANDSHAKING"] = {
		["enUS"] = "Handshaking",
		["deDE"] = "Informationsaustausch...",
		["esES"] = "Intercambiando datos…",
		["esMX"] = "Intercambiando datos…",
		["frFR"] = "Négociation",
		["ruRU"] = "Подтверждение связи",
	},
	["LOGIN_STATE_INITIALIZED"] = {
		["enUS"] = "Initialized",
		["deDE"] = "Initialisiert",
		["esES"] = "Iniciado",
		["esMX"] = "Iniciado",
		["frFR"] = "Initialisation terminée",
		["ruRU"] = "Инициализация",
	},
	["LOGIN_STATE_SURVEY"] = {
		["enUS"] = "Submitting non-personal system specification",
		["deDE"] = "Systemspezifikationen, die nicht von persönlicher Natur sind, werden gesendet.",
		["esES"] = "Enviando datos no personales del ordenador…",
		["esMX"] = "Enviando datos no personales del ordenador…",
		["frFR"] = "Envoi de spécifications système non personnelles",
		["ruRU"] = "Загрузка сведений о системе",
	},
	["LOGIN_SUSPENDED"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">This Noblegarden account has been temporarily suspended. Please go to <a href=\"https://noblegarden.net\">https://noblegarden.netbanned.html</a> for further information.</p></body></html>",
		["deDE"] = "Dieser World of Warcraft-Account wurde ausgesetzt. Für weitere Informationen besuchen Sie bitte: http://www.wow-europe.com/de/misc/banned.html",
		["esES"] = "Esta cuenta de World of Warcraft se ha suspendido temporalmente. Encontrarás más información al respecto en http://www.wow-europe.com/es/misc/banned.html.",
		["esMX"] = "Esta cuenta de World of Warcraft se ha suspendido temporalmente. Encontrarás más información al respecto en http://www.worldofwarcraft.com/es/misc/banned.html.",
		["frFR"] = "Ce compte World of Warcraft a été temporairement suspendu. Veuillez aller à l\'adresse http://www.wow-europe.com/fr/misc/banned.html pour obtenir de plus amples informations.",
		["ruRU"] = "Данная учетная запись World of Warcraft временно заблокирована. Более подробную информацию вы найдете здесь: http://www.wow-europe.com/ru/misc/banned.html.",
	},
	["LOGIN_TOO_FAST"] = {
		["enUS"] = "You have too many login attempts. Please try again in a few minutes.",
	},
	["LOGIN_TRIAL_EXPIRED"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">Your trial subscription has expired. Please visit <a href=\"http://www.noblegarden.net/login\">www.noblegarden.net/account</a> to upgrade your account.</p></body></html>",
		["deDE"] = "Ihre Probeversion ist abgelaufen.",
		["esES"] = "Tu suscripción de prueba ha caducado.",
		["esMX"] = "Tu suscripción de prueba ha caducado.",
		["frFR"] = "Votre période d\'essai est terminée.",
		["ruRU"] = "Время действия вашей пробной учетной записи закончилось.",
	},
	["LOGIN_UNKNOWN_ACCOUNT"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">The information you have entered is not valid.  Please check the spelling of the account name and password.  If you need help in retrieving a lost or stolen password and account, see <a href=\"http://www.noblegarden.net/loginsupport\">www.noblegarden.net/loginsupport</a> for more information.</p></body></html>",
		["deDE"] = "Die eingegebenen Informationen sind ungültig. Bitte die Schreibweise des Account-Namens und des Passworts überprüfen. Falls Hilfe benötigt wird, um verloren gegangene oder gestohlene Passwörter bzw. Accounts wiederzubeschaffen, sind auf http://www.wow-europe.com/de weitere Informationen dazu zu finden.",
		["esES"] = "La información que has indicado no es válida. Comprueba que has escrito el nombre de cuenta y la contraseña correctamente. Si has perdido o te han robado la contraseña y necesitas ayuda, consulta www.wow-europe.com/es.",
		["esMX"] = "La información que has indicado no es válida. Comprueba que has escrito el nombre de cuenta y la contraseña correctamente. Si has perdido o te han robado la contraseña y necesitas ayuda, consulta www.worldofwarcraft.com/es/.",
		["frFR"] = "Les informations que vous avez tapées ne sont pas valides. Veuillez vérifier l\'orthographe de votre nom de compte et de votre mot de passe. Si vous avez besoin d\'aide pour retrouver un mot de passe perdu ou oublié, rendez-vous sur www.wow-europe.com.",
		["ruRU"] = "Вы указали неверные сведения. Проверьте правильность написания учетной записи и пароля. Для восстановления забытого или украденного пароля или учетной записи посетите сайт www.wow-europe.com.",
	},
	["LOGIN_UNKNOWN_ACCOUNT_CALL"] = {
		["enUS"] = "Call customer service",
		["deDE"] = "Kundendienst kontaktieren",
		["esES"] = "Llama al servicio de atención al cliente",
		["esMX"] = "Llama al servicio de atención al cliente",
		["frFR"] = "Appeler le service client",
		["ruRU"] = "Позвоните в службу поддержки",
	},
	["LOGIN_UNKNOWN_ACCOUNT_PIN"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">The information you have entered is not valid.  Please check the spelling of the account name, password, and PIN.  If you need help in retrieving a lost or stolen password, account, or PIN see <a href=\"http://www.noblegarden.net/loginsupport\">www.noblegarden.net/loginsupport</a> for more information.</p></body></html>",
		["deDE"] = "Die eingegebenen Informationen sind ungültig. Bitte überprüfen Sie die Schreibweise Ihres Accountnamen, Passworts und PIN. Falls Ihre Accountdaten, Passwort oder PIN gestohlen wurden oder Sie diese vergessen haben, besuchen Sie bitte http://www.wow-europe.com/de für weitere Informationen.",
		["esES"] = "La información que has indicado no es válida. Comprueba que has escrito el nombre de cuenta, la contraseña y el PIN correctamente. Si has perdido o te han robado la contraseña, la cuenta o el PIN y necesitas ayuda, consulta www.wow-europe.com/es/ para obtener más información.",
		["esMX"] = "La información que has indicado no es válida. Comprueba que has escrito el nombre de cuenta, la contraseña y el PIN correctamente. Si has perdido o te han robado la contraseña, la cuenta o el PIN y necesitas ayuda, consulta www.worldofwarcraft.com/es/ para obtener más información.",
		["frFR"] = "Les informations que vous avez fournies ne sont pas valables. Veuillez vérifier l\'orthographe de votre nom de compte, mot de passe, et code PIN. Si vous avez besoin d\'aide pour récupérer un mot de passe, un compte, ou un code PIN perdu ou volé, rendez-vous sur le site http://www.wow-europe.com/fr/ pour de plus amples informations.",
		["ruRU"] = "Вы указали неверные сведения. Проверьте правильность написания учетной записи, пароля и пин-кода. Для восстановления забытых или украденных пароля, учетной записи или пин-кода посетите сайт www.wow-europe.com.",
	},
	["LOGIN_UNLOCKABLE_LOCK"] = {
		["enUS"] = "This account has been locked but can be unlocked.",
	},
	["LOGIN_USE_GRUNT"] = {
		["enUS"] = "Please use your Noblegarden account name and password instead of your Battle.net account.",
	},
	["LOW"] = {
		["enUS"] = "Low",
		["deDE"] = "Niedrig",
		["esES"] = "Bajo",
		["esMX"] = "Bajo",
		["frFR"] = "Bas",
		["ruRU"] = "Мин.",
	},
	["MAGE_DISABLED"] = {
		["enUS"] = "Mage\nYou must choose a different race to be this class.",
	},
	["MALE"] = {
		["enUS"] = "Male",
		["deDE"] = "Männlich",
		["esES"] = "Masculino",
		["esMX"] = "Masculino",
		["frFR"] = "Homme",
		["ruRU"] = "Мужчина",
	},
	["MANAGE_ACCOUNT"] = {
		["enUS"] = "Manage Account",
		["deDE"] = "Account verwalten",
		["esES"] = "Mi cuenta",
		["esMX"] = "Mi cuenta",
		["frFR"] = "Gérer le compte",
		["ruRU"] = "Учетная запись",
	},
	["MASTER_VOLUME"] = {
		["enUS"] = "Master Volume",
		["deDE"] = "Gesamtlautstärke",
		["esES"] = "Volumen general",
		["esMX"] = "Volumen general",
		["frFR"] = "Principal",
		["ruRU"] = "Общая громкость",
	},
	["MELEE_CRIT"] = {
		["enUS"] = "CRIT %.2f",
		["deDE"] = "KRIT %.2f",
		["esES"] = "CRÍT %.2f",
		["esMX"] = "CRÍT %.2f",
		["frFR"] = "CRIT %.2f",
		["ruRU"] = "КРИТ %.2f",
	},
	["MENU_ABOUT"] = {
		["enUS"] = "About Noblegarden...",
		["deDE"] = "Info über World of Warcraft...",
		["esES"] = "Acerca de World of Warcraft...",
		["esMX"] = "Acerca de World of Warcraft...",
		["frFR"] = "A propos de World of Warcraft...",
		["ruRU"] = "Об игре...",
	},
	["MENU_EDIT"] = {
		["enUS"] = "Edit",
		["deDE"] = "Bearbeiten",
		["esES"] = "Editar",
		["esMX"] = "Editar",
		["frFR"] = "Editer",
		["ruRU"] = "Правка",
	},
	["MENU_EDIT_COPY"] = {
		["enUS"] = "Copy",
		["deDE"] = "Kopieren",
		["esES"] = "Copiar",
		["esMX"] = "Copiar",
		["frFR"] = "Copier",
		["ruRU"] = "Копировать",
	},
	["MENU_EDIT_CUT"] = {
		["enUS"] = "Cut",
		["deDE"] = "Ausschneiden",
		["esES"] = "Cortar",
		["esMX"] = "Cortar",
		["frFR"] = "Couper",
		["ruRU"] = "Вырезать",
	},
	["MENU_EDIT_PASTE"] = {
		["enUS"] = "Paste",
		["deDE"] = "Einfügen",
		["esES"] = "Pegar",
		["esMX"] = "Pegar",
		["frFR"] = "Coller",
		["ruRU"] = "Вставить",
	},
	["MENU_EDIT_SELECT_ALL"] = {
		["enUS"] = "Select All",
		["deDE"] = "Alles markieren",
		["esES"] = "Seleccionar todo",
		["esMX"] = "Seleccionar todo",
		["frFR"] = "Tout sélectionner",
		["ruRU"] = "Выбрать все",
	},
	["MENU_EDIT_UNDO"] = {
		["enUS"] = "Undo",
		["deDE"] = "Rückgängig",
		["esES"] = "Deshacer",
		["esMX"] = "Deshacer",
		["frFR"] = "Annuler",
		["ruRU"] = "Отменить",
	},
	["MENU_SWITCH_TO_FULLSCREEN"] = {
		["enUS"] = "Switch to Full Screen Mode",
		["deDE"] = "Auf Vollbildmodus umschalten",
		["esES"] = "Cambiar al modo de pantalla completa",
		["esMX"] = "Cambiar al modo de pantalla completa",
		["frFR"] = "Passer en mode plein écran",
		["ruRU"] = "Полноэкранный режим",
	},
	["MINUTES"] = {
		["enUS"] = "%d |4min:mins;",
		["deDE"] = "%d |4Min.:Min.;",
		["esES"] = "%d |4min:min;",
		["esMX"] = "%d |4min:min;",
		["frFR"] = "%d min",
		["ruRU"] = "%d мин.",
	},
	["MINUTES_ABBR"] = {
		["enUS"] = "|4Min:Mins;",
		["deDE"] = "|4Min.:Min.;",
		["esES"] = "|4min:min;",
		["esMX"] = "|4min:min;",
		["frFR"] = "min",
		["ruRU"] = "мин.",
	},
	["MISCELLANEOUS"] = {
		["enUS"] = "Miscellaneous",
		["deDE"] = "Verschiedenes",
		["esES"] = "Miscelánea",
		["esMX"] = "Miscelánea",
		["frFR"] = "Divers",
		["ruRU"] = "Разное",
	},
	["MULTISAMPLE"] = {
		["enUS"] = "Multisampling",
		["deDE"] = "Multisampling",
		["esES"] = "Multimuestreo",
		["esMX"] = "Multimuestreo",
		["frFR"] = "Multi-échantillonnage",
		["ruRU"] = "Сглаживание",
	},
	["MULTISAMPLING_FORMAT_STRING"] = {
		["enUS"] = "%d-bit color %d-bit depth %dx multisample",
		["deDE"] = "%d-bit Farben %d-bit Tiefe %dx Multisample",
		["esES"] = "Color %d bits, Profundidad %d bits, Multimuestreo %dx",
		["esMX"] = "Color %d bits, Profundidad %d bits, Multimuestreo %dx",
		["frFR"] = "%d bits couleur %d bits profondeur %dx multi-échantillon",
		["ruRU"] = "%1$d-разр. цвет, %2$dx сглаживание (%3$d-разр.)",
	},
	["MUSIC_VOLUME"] = {
		["enUS"] = "Music",
		["deDE"] = "Musik",
		["esES"] = "Música",
		["esMX"] = "Música",
		["frFR"] = "Musique",
		["ruRU"] = "Музыка",
	},
	["NAME"] = {
		["enUS"] = "Name",
		["deDE"] = "Name",
		["esES"] = "Nombre",
		["esMX"] = "Nombre",
		["frFR"] = "Nom",
		["ruRU"] = "Имя",
	},
	["NAME_AND_REST_STATE"] = {
		["enUS"] = "%s - %s",
		["deDE"] = "%s - %s",
		["esES"] = "%s - %s",
		["esMX"] = "%s - %s",
		["frFR"] = "%s - %s",
		["ruRU"] = "%s - %s",
	},
	["NEAR"] = {
		["enUS"] = "Near",
		["deDE"] = "Nah",
		["esES"] = "Cerca",
		["esMX"] = "Cerca",
		["frFR"] = "Près",
		["ruRU"] = "Мин.",
	},
	["NEW_REALM"] = {
		["enUS"] = "New",
		["deDE"] = "Neu",
		["esES"] = "Nuevo",
		["esMX"] = "Nuevo",
		["frFR"] = "Nouveau",
		["ruRU"] = "Новый",
	},
	["NEWS"] = {
		["enUS"] = "News",
		["deDE"] = "News",
		["esES"] = "Noticias",
		["esMX"] = "Noticias",
		["frFR"] = "News",
		["ruRU"] = "Новости",
	},
	["NO"] = {
		["enUS"] = "No",
		["deDE"] = "Nein",
		["esES"] = "No",
		["esMX"] = "No",
		["frFR"] = "Non",
		["ruRU"] = "Нет",
	},
	["NONE_CAPS"] = {
		["enUS"] = "NONE",
		["deDE"] = "NICHTS",
		["esES"] = "NINGUNO",
		["esMX"] = "NINGUNO",
		["frFR"] = "AUCUN",
		["ruRU"] = "НЕТ",
	},
	["NORMAL_BUILD"] = {
		["enUS"] = "Version",
		["deDE"] = "Version",
		["esES"] = "Versión",
		["esMX"] = "Versión",
		["frFR"] = "Version",
		["ruRU"] = "Версия",
	},
	["OKAY"] = {
		["enUS"] = "Okay",
		["deDE"] = "OK",
		["esES"] = "Aceptar",
		["esMX"] = "Aceptar",
		["frFR"] = "OK",
		["ruRU"] = "ОК",
	},
	["OPTION_RESTART_REQUIREMENT"] = {
		["enUS"] = "Requires game restart to take effect.",
		["deDE"] = "Erfordert Neustart des Spiels, um wirksam zu werden.",
		["esES"] = "Debes reiniciar el juego para que tenga efecto.",
		["esMX"] = "Debes reiniciar el juego para que tenga efecto.",
		["frFR"] = "Requiert de relancer le jeu pour prendre effet.",
		["ruRU"] = "Чтобы изменения вступили в силу, перезапустите игру.",
	},
	["OPTION_STEREO_CONVERGENCE"] = {
		["enUS"] = "Changes the 3D depth of the screen.",
	},
	["OPTION_STEREO_SEPARATION"] = {
		["enUS"] = "Changes the amount of separation created by 3D depth.",
	},
	["OPTION_TOOLTIP_AMBIENCE_VOLUME"] = {
		["enUS"] = "Adjusts the ambient sound volume.",
		["deDE"] = "Regelt die Umgebungsgeräusch-Lautstärke.",
		["esES"] = "Ajusta el volumen del sonido ambiental.",
		["esMX"] = "Ajusta el volumen del sonido ambiental.",
		["frFR"] = "Ajuster le volume des sons d\'ambiance.",
		["ruRU"] = "Регулировка громкости звуков окружающего мира.",
	},
	["OPTION_TOOLTIP_AMBIENT_VOLUME"] = {
		["enUS"] = "Adjusts the ambient sound volume.",
		["deDE"] = "Regelt die Umgebungsgeräusch-Lautstärke.",
		["esES"] = "Ajusta el volumen del sonido ambiental.",
		["esMX"] = "Ajusta el volumen del sonido ambiental.",
		["frFR"] = "Ajuster le volume des sons d\'ambiance.",
		["ruRU"] = "Регулировка громкости звуков окружающего мира.",
	},
	["OPTION_TOOLTIP_ANISOTROPIC"] = {
		["enUS"] = "Increases texture sharpness, particularly for textures viewed at an angle.  Decrease to improve performance.",
		["deDE"] = "Verbessert die Texturschärfe insbesondere bei weiter entfernten Texturen. Verringern, um die Leistung zu verbessern.",
		["esES"] = "Aumenta la nitidez de las texturas, particularmente en texturas a distancia. Disminuye este valor para aumentar el rendimiento.",
		["esMX"] = "Aumenta la nitidez de las texturas, particularmente en texturas a distancia. Disminuye este valor para aumentar el rendimiento.",
		["frFR"] = "Augmente la netteté des textures, en particulier des textures lointaines. Baissez-le pour améliorer les performances.",
		["ruRU"] = "Увеличение четкости текстур, особенно на больших расстояниях. Уменьшение значения этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_BUFFERING"] = {
		["enUS"] = "Enables triple buffering of frames when vertical sync is enabled. Selecting triple buffering may improve your framerate.",
		["deDE"] = "Aktiviert Dreifach-Buffering bei aktivierter Vertikal-Synch. Die Auswahl von Dreifach-Buffering kann die Bildrate verbessern.",
		["esES"] = "Activa la memoria buffer triple de cuadros si la sincronización vertical está activada. Si seleccionas la memoria buffer triple, puedes aumentar el número de imágenes por segundo.",
		["esMX"] = "Activa la memoria buffer triple de cuadros si la sincronización vertical está activada. Si seleccionas la memoria buffer triple, puedes aumentar el número de imágenes por segundo.",
		["frFR"] = "Sélectionne une double ou triple mise en tampon quand la synchronisation verticale est activée. Sélectionner tampon triple peut améliorer le taux de rafraîchissement.",
		["ruRU"] = "Тройная буферизация кадров при включенной вертикальной синхронизации. Этот параметр может повысить частоту смены кадров.",
	},
	["OPTION_TOOLTIP_CINEMATIC_SUBTITLES"] = {
		["enUS"] = "Enables subtitles during the intro cinematic.",
		["deDE"] = "Aktiviert Untertitel während des Intro-Videos.",
		["esES"] = "Activa los subtítulos durante el vídeo introductorio.",
		["esMX"] = "Activa los subtítulos durante el vídeo introductorio.",
		["frFR"] = "Active les sous-titres pendant la cinématique d\'introduction.",
		["ruRU"] = "Отображение субтитров во время вступительных видеороликов.",
	},
	["OPTION_TOOLTIP_DEATH_EFFECT"] = {
		["enUS"] = "Uncheck to disable glowing effect while in ghost form. Disabling this can sometimes improve performance.",
		["deDE"] = "Markierung aufheben, um den Leuchteffekt der Geisterwelt zu deaktivieren. Durch Deaktivieren kann manchmal die Leistung verbessert werden.",
		["esES"] = "Quita la marca para desactivar el efecto de brillo cuando tienes forma de fantasma. A veces, si lo desactivas mejora el rendimiento.",
		["esMX"] = "Quita la marca para desactivar el efecto de brillo cuando tienes forma de fantasma. A veces, si lo desactivas mejora el rendimiento.",
		["frFR"] = "Enlevez la coche pour désactiver l\'effet lumineux quand vous êtes en forme fantomatique. Cela améliore parfois les performances.",
		["ruRU"] = "Создание свечения вокруг персонажа в облике призрака. Отключение этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_DESKTOP_GAMMA"] = {
		["enUS"] = "Use the same gamma settings as your desktop.",
	},
	["OPTION_TOOLTIP_ENABLE_AMBIENCE"] = {
		["enUS"] = "Enable ambient sounds.",
		["deDE"] = "Umgebungsgeräusche aktivieren.",
		["esES"] = "Activa el sonido ambiental.",
		["esMX"] = "Activa el sonido ambiental.",
		["frFR"] = "Activer les sons d\'ambiance.",
		["ruRU"] = "Воспроизведение фоновых звуков.",
	},
	["OPTION_TOOLTIP_ENABLE_BGSOUND"] = {
		["enUS"] = "Enable to allow sounds to play even when Noblegarden is in the background.",
		["deDE"] = "Aktivieren, um Sounds auch dann abzuspielen, wenn World of Warcraft nur im Hintergrund ausgeführt wird.",
		["esES"] = "Activa esta opción para que se escuche el sonido aunque World of Warcraft se ejecute en segundo plano.",
		["esMX"] = "Activa esta opción para que se escuche el sonido aunque World of Warcraft se ejecute en segundo plano.",
		["frFR"] = "Activer pour entendre les sons même lorsque World of Warcraft n\'est pas la fenêtre active.",
		["ruRU"] = "Воспроизведение звуков в фоновом режиме (при свернутом окне игры).",
	},
	["OPTION_TOOLTIP_ENABLE_DSP_EFFECTS"] = {
		["enUS"] = "Enables special voice modulation effects for Death Knights.",
		["deDE"] = "Aktiviert Spezialeffekte zur Stimmmodulation der Todesritter.",
		["esES"] = "Activa los efectos especiales de modulación de voz de los caballeros de la Muerte.",
		["esMX"] = "Activa los efectos especiales de modulación de voz de los caballeros de la Muerte.",
		["frFR"] = "Activer les effets spéciaux de modulation de voix pour les chevaliers de la mort.",
		["ruRU"] = "Включение специальных звуковых эффектов для голоса рыцарей смерти.",
	},
	["OPTION_TOOLTIP_ENABLE_EMOTE_SOUNDS"] = {
		["enUS"] = "Toggles emote sounds on and off.",
		["deDE"] = "Schaltet Emote-Sounds ein und aus.",
		["esES"] = "Activa/desactiva los emosonidos.",
		["esMX"] = "Activa/desactiva los emosonidos.",
		["frFR"] = "Activer/désactiver les sons des Emotes.",
		["ruRU"] = "Воспроизведение звуков, соответствующих эмоциям персонажей.",
	},
	["OPTION_TOOLTIP_ENABLE_ERROR_SPEECH"] = {
		["enUS"] = "Enables speech from errors (e.g. \"Target out of range\").",
		["deDE"] = "Aktiviert Sprachausgabe bei Fehlern (z.B. \'Ziel außer Reichweite\').",
		["esES"] = "Activa los mensajes sonoros de errores (p.ej. \"Objetivo fuera de alcance\").",
		["esMX"] = "Activa los mensajes sonoros de errores (p.ej. \"Objetivo fuera de alcance\").",
		["frFR"] = "\"Activer les messages d\'erreur (par ex. \"Cible hors de portée\")\".",
		["ruRU"] = "Воспроизведение звуковых сообщений об ошибках (например, \"Вне зоны действия\").",
	},
	["OPTION_TOOLTIP_ENABLE_HARDWARE"] = {
		["enUS"] = "Enables the use of hardware for 3D sound management. This may alter your sound performance.",
		["deDE"] = "Aktiviert die Hardwarebeschleunigung für das 3D Sound-Management. Dies kann sich negativ auf die Spielleistung auswirken.",
		["esES"] = "Activa el uso de hardware para la gestión de sonido 3D. Afecta al rendimiento.",
		["esMX"] = "Activa el uso de hardware para la gestión de sonido 3D. Afecta al rendimiento.",
		["frFR"] = "Active la gestion matérielle du son en 3D. Cela peut affecter les performances.",
		["ruRU"] = "Использование аппаратного ускорения звука. Этот параметр влияет на качество представления звука.",
	},
	["OPTION_TOOLTIP_ENABLE_MUSIC"] = {
		["enUS"] = "Enable background music.",
		["deDE"] = "Hintergrundmusik aktivieren.",
		["esES"] = "Activa la música de fondo.",
		["esMX"] = "Activa la música de fondo.",
		["frFR"] = "Activer la musique.",
		["ruRU"] = "Воспроизведение фоновой музыки.",
	},
	["OPTION_TOOLTIP_ENABLE_MUSIC_LOOPING"] = {
		["enUS"] = "Enable to continuously play background music.",
		["deDE"] = "Kontinuierliche Hintergrundmusik aktivieren.",
		["esES"] = "Activa esta opción para escuchar música de fondo continuamente.",
		["esMX"] = "Activa esta opción para escuchar música de fondo continuamente.",
		["frFR"] = "Activer la musique en continu.",
		["ruRU"] = "Непрерывное воспроизведение фоновой музыки.",
	},
	["OPTION_TOOLTIP_ENABLE_PET_SOUNDS"] = {
		["enUS"] = "Toggles pet idle and aggro sounds on and off.",
	},
	["OPTION_TOOLTIP_ENABLE_REVERB"] = {
		["enUS"] = "Enables reverb sound effects.  This will affect performance.",
		["deDE"] = "Aktiviert Halleffekte für Sounds. Diese Option beeinflusst die Spielleistung.",
		["esES"] = "Activa la reverberación de los efectos de sonido. Afectará al rendimiento.",
		["esMX"] = "Activa la reverberación de los efectos de sonido. Afectará al rendimiento.",
		["frFR"] = "Activer les effets sonores de réverbération. Ceci affectera les performances.",
		["ruRU"] = "Использование эффекта искусственного эха. Этот параметр влияет на производительность игры.",
	},
	["OPTION_TOOLTIP_ENABLE_SOFTWARE_HRTF"] = {
		["enUS"] = "Enables software emulation for headphone surround sound.",
		["deDE"] = "Aktiviert die Software-Emulation für Surround-Sound mit Kopfhörern.",
		["esES"] = "Activa la emulación por software para el sonido ambiental con auriculares.",
		["esMX"] = "Activa la emulación por software para el sonido ambiental con auriculares.",
		["frFR"] = "Activer l\'émulation logicielle pour le son surround du casque.",
		["ruRU"] = "Включение программной имитации объемного звука для наушников.",
	},
	["OPTION_TOOLTIP_ENABLE_SOUND"] = {
		["enUS"] = "Enables or disables all sound.",
		["deDE"] = "Aktiviert oder deaktiviert alle Soundeffekte.",
		["esES"] = "Activa o desactiva todo el sonido.",
		["esMX"] = "Activa o desactiva todo el sonido.",
		["frFR"] = "Activer ou couper tous les sons.",
		["ruRU"] = "Включение или отключение звука.",
	},
	["OPTION_TOOLTIP_ENABLE_SOUND_AT_CHARACTER"] = {
		["enUS"] = "Listen to sound from the character\'s point of view rather than the camera.",
		["deDE"] = "Geräusche aus der Sicht des Charakters, statt aus der Kameraperspektive hören.",
		["esES"] = "Escucha los sonidos desde el punto de vista del personaje en lugar del de la cámara.",
		["esMX"] = "Escucha los sonidos desde el punto de vista del personaje en lugar del de la cámara.",
		["frFR"] = "Écouter le son du point de vue du personnage et non de la caméra.",
		["ruRU"] = "Коррекция громкости воспроизводимых звуков с учетом местонахождения персонажа, а не камеры.",
	},
	["OPTION_TOOLTIP_ENABLE_SOUNDFX"] = {
		["enUS"] = "Enables or disables game sound effects.",
		["deDE"] = "Aktiviert oder deaktiviert alle Soundeffekte im Spiel.",
		["esES"] = "Activa o desactiva los efectos de sonido del juego.",
		["esMX"] = "Activa o desactiva los efectos de sonido del juego.",
		["frFR"] = "Activer/désactiver les effets sonores du jeu.",
		["ruRU"] = "Включение или отключение звуковых эффектов.",
	},
	["OPTION_TOOLTIP_ENABLE_STEREO_VIDEO"] = {
		["enUS"] = "Enables stereoscopic (3D) video.",
	},
	["OPTION_TOOLTIP_ENVIRONMENT_DETAIL"] = {
		["enUS"] = "Controls how far you can see objects. Decrease to improve performance.",
		["deDE"] = "Regelt, bis auf welche Entfernung Objekte zu sehen sind. Verringern, um die Leistung zu verbessern.",
		["esES"] = "Controla la visión de objetos desde lejos. Disminúyela para aumentar el rendimiento.",
		["esMX"] = "Controla la visión de objetos desde lejos. Disminúyela para aumentar el rendimiento.",
		["frFR"] = "Contrôle la distance à laquelle les objets commencent à apparaître. Baissez-le pour améliorer les performances.",
		["ruRU"] = "Изменение дистанции отображения игровых объектов. Уменьшение значения этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_FARCLIP"] = {
		["enUS"] = "Changes how far you can see. Decreasing this may greatly improve performance.",
		["deDE"] = "Regelt, bis auf welche Entfernung Gelände zu sehen ist. Verringern, um die Leistung zu verbessern.",
		["esES"] = "Cambia la distancia a la que puedes ver el terreno. Disminuye la distancia para aumentar el rendimiento.",
		["esMX"] = "Cambia la distancia a la que puedes ver el terreno. Disminuye la distancia para aumentar el rendimiento.",
		["frFR"] = "Change la distance à laquelle vous pouvez voir le terrain. Baissez-le pour améliorer les performances.",
		["ruRU"] = "Изменение дистанции отображения ландшафта. Уменьшение значения этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_FIX_LAG"] = {
		["enUS"] = "Enabling this reduces user interface lag, but may drastically reduce frame rates.",
	},
	["OPTION_TOOLTIP_FULL_SCREEN_GLOW"] = {
		["enUS"] = "Enables a full screen effect that softens edges and lighting. Disabling this can sometimes improve performance.",
		["deDE"] = "Aktiviert einen Vollbildeffekt, der Kanten und Beleuchtung weicher macht. Durch Deaktivieren kann manchmal die Leistung verbessert werden.",
		["esES"] = "Activa un efecto a pantalla completa que suaviza los bordes y la iluminación. Si lo desactivas, podría aumentar el rendimiento.",
		["esMX"] = "Activa un efecto a pantalla completa que suaviza los bordes y la iluminación. Si lo desactivas, podría aumentar el rendimiento.",
		["frFR"] = "Active un effet plein écran qui adoucit les contours et les lumières. Désactiver cette fonction peut améliorer les performances.",
		["ruRU"] = "Использование эффектов сглаживания углов и смягчения освещения в игре в полноэкранном режиме. Отключение этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_GAMMA"] = {
		["enUS"] = "Controls the brightness of the game. Increase brightness until you can clearly see all 21 levels of gray bars below.",
		["deDE"] = "Regelt die Helligkeit des Spiels. Helligkeit erhöhen, bis alle 21 Grauabstufungen rechts deutlich zu erkennen sind.",
		["esES"] = "Controla el brillo del juego. Aumenta el brillo hasta que puedas ver los 21 tonos de barras grises a la derecha con claridad.",
		["esMX"] = "Controla el brillo del juego. Aumenta el brillo hasta que puedas ver los 21 tonos de barras grises a la derecha con claridad.",
		["frFR"] = "Contrôle la luminosité du jeu. Augmentez la luminosité jusqu\'à ce que vous puissiez voir clairement les 21 degrés de gris sur la droite.",
		["ruRU"] = "Регулировка яркости изображения. Увеличивайте этот параметр до тех пор, пока все участки градуированной линейки, расположенной справа, не станут четко различимы.",
	},
	["OPTION_TOOLTIP_GROUND_DENSITY"] = {
		["enUS"] = "Controls the number of ground clutter items, like grass and foliage.  Decrease to improve performance.",
		["deDE"] = "Passt die Anzahl der Bodenobjekte, wie Gras und Laubwerk, an. Verringern, um die Leistung zu verbessern.",
		["esES"] = "Controla el número de detalles del suelo como la hierba o el follaje. Disminuye su número para mejorar el rendimiento.",
		["esMX"] = "Controla el número de detalles del suelo como la hierba o el follaje. Disminuye su número para mejorar el rendimiento.",
		["frFR"] = "Contrôle le nombre d\'objets de décor au sol comme l\'herbe ou la végétation. Baissez-la pour améliorer les performances.",
		["ruRU"] = "Изменение плотности травы, палой листвы и других мелких деталей ландшафта. Уменьшение значения этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_GROUND_RADIUS"] = {
		["enUS"] = "Controls the draw distance of ground clutter items like grass and foliage.  Decrease to improve performance.",
		["deDE"] = "Passt den Anzeigeradius der Bodenobjekte, wie Gras und Laubwerk, an. Verringern, um die Leistung zu verbessern.",
		["esES"] = "Controla la distancia entre los detalles del suelo como la hierba o el follaje. Disminuye la distancia para mejorar el rendimiento.",
		["esMX"] = "Controla la distancia entre los detalles del suelo como la hierba o el follaje. Disminuye la distancia para mejorar el rendimiento.",
		["frFR"] = "Contrôle la distance d\'affichage des objets de décor au sol comme l\'herbe ou la végétation. Baissez-la pour améliorer les performances.",
		["ruRU"] = "Изменение дистанции отображения травы, палой листвы и других мелких деталей ландшафта. Уменьшение значения этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_HARDWARE_CURSOR"] = {
		["enUS"] = "Enable this option for a more responsive cursor unless you have cursor problems.",
		["deDE"] = "Diese Option aktivieren, um beste Leistung zu erzielen (außer bei Cursor-Problemen).",
		["esES"] = "Activa esta opción para obtener un mejor rendimiento, salvo que tengas problemas con el cursor.",
		["esMX"] = "Activa esta opción para obtener un mejor rendimiento, salvo que tengas problemas con el cursor.",
		["frFR"] = "Activez cette option pour obtenir les meilleures performances à moins que vous n\'ayez des problèmes de curseur.",
		["ruRU"] = "Включение этого параметра повышает производительность игры, но может вызвать проблемы с указателем мыши.",
	},
	["OPTION_TOOLTIP_MASTER_VOLUME"] = {
		["enUS"] = "Adjusts the master sound volume.",
		["deDE"] = "Regelt die allgemeine Lautstärke.",
		["esES"] = "Ajusta el volumen general del sonido.",
		["esMX"] = "Ajusta el volumen general del sonido.",
		["frFR"] = "Ajuster le volume principal du son.",
		["ruRU"] = "Регулировка общей громкости звука.",
	},
	["OPTION_TOOLTIP_MULTISAMPLING"] = {
		["enUS"] = "Increase multisampling to smooth out model edges. Increasing multisampling can severely reduce performance.",
		["deDE"] = "Multisampling erhöhen, um Modellkonturen zu glätten.",
		["esES"] = "Aumentar el multimuestreo para suavizar los bordes de los modelos.",
		["esMX"] = "Aumentar el multimuestreo para suavizar los bordes de los modelos.",
		["frFR"] = "Augmenter le multi-échantillonnage pour adoucir le contour des modèles.",
		["ruRU"] = "Выбор качества сглаживания краев объектов.",
	},
	["OPTION_TOOLTIP_MUSIC_VOLUME"] = {
		["enUS"] = "Adjusts the background music volume.",
		["deDE"] = "Regelt die Hintergrundmusik-Lautstärke.",
		["esES"] = "Ajusta el volumen de la música de fondo.",
		["esMX"] = "Ajusta el volumen de la música de fondo.",
		["frFR"] = "Ajuster le volume de la musique.",
		["ruRU"] = "Регулировка громкости музыки.",
	},
	["OPTION_TOOLTIP_PARTICLE_DENSITY"] = {
		["enUS"] = "Controls the number of particles used in effects caused by spells, fires, etc. Decrease to improve performance.",
	},
	["OPTION_TOOLTIP_PLAYER_DETAIL"] = {
		["enUS"] = "Controls the resolution of player textures. Decreasing this may slightly improve performance.",
	},
	["OPTION_TOOLTIP_PROJECTED_TEXTURES"] = {
		["enUS"] = "Enables the projecting of textures to the environment. Disabling this may greatly improve performance.",
	},
	["OPTION_TOOLTIP_SHADOW_QUALITY"] = {
		["enUS"] = "Controls the quality of rendered character and environment shadows. Decrease to improve performance.",
	},
	["OPTION_TOOLTIP_SOUND_CHANNELS"] = {
		["enUS"] = "Changes the number of active software sound channels.",
		["deDE"] = "Ändert die Anzahl der aktiven Softwaresoundkanäle.",
		["esES"] = "Cambia el número de canales de sonido de software activos.",
		["esMX"] = "Cambia el número de canales de sonido de software activos.",
		["frFR"] = "Modifier le nombre de canaux de son actifs.",
		["ruRU"] = "Изменение количества звуковых каналов.",
	},
	["OPTION_TOOLTIP_SOUND_OUTPUT"] = {
		["enUS"] = "Selects where you would like to hear your game sounds.",
	},
	["OPTION_TOOLTIP_SOUND_QUALITY"] = {
		["enUS"] = "Adjusts the quality of game sounds.\nDecrease to improve performance.",
		["deDE"] = "Stellt die Qualität der Spielsounds ein.\nVerringern, um die Spielleistung zu verbessern.",
		["esES"] = "Ajusta la calidad del sonido del juego.\nBaja la calidad para aumentar el rendimiento.",
		["esMX"] = "Ajusta la calidad del sonido del juego.\nBaja la calidad para aumentar el rendimiento.",
		["frFR"] = "Ajuster la qualité des sons du jeu.\nBaisser pour améliorer les performances.",
		["ruRU"] = "Изменение качества звука в игре.\nУменьшение значения этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_SOUND_VOLUME"] = {
		["enUS"] = "Adjusts the sound effect volume.",
		["deDE"] = "Stellt die Qualität der Spielsounds ein.\nVerringern, um die Spielleistung zu verbessern.",
		["esES"] = "Ajusta la calidad del sonido del juego.\nBaja la calidad para aumentar el rendimiento.",
		["esMX"] = "Ajusta la calidad del sonido del juego.\nBaja la calidad para aumentar el rendimiento.",
		["frFR"] = "Ajuster la qualité des sons du jeu.\nBaisser pour améliorer les performances.",
		["ruRU"] = "Изменение качества звука в игре.\nУменьшение значения этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_SPELL_DETAIL"] = {
		["enUS"] = "Controls the detail level of spell effects.  Decrease to improve performance.",
		["deDE"] = "Regelt die Detailstufe der im Spiel dargestellten Zaubereffekte. Verringern, um die Leistung zu verbessern.",
		["esES"] = "Controla el nivel de los detalles de los efectos de los hechizos. Disminuye el nivel para aumentar el rendimiento.",
		["esMX"] = "Controla el nivel de los detalles de los efectos de los hechizos. Disminuye el nivel para aumentar el rendimiento.",
		["frFR"] = "Contrôle le niveau de détail des effets des sorts. Baissez-le pour améliorer les performances.",
		["ruRU"] = "Изменение уровня детализации визуальных спецэффектов. Уменьшение значения этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_STEREO_HARDWARE_CURSOR"] = {
		["enUS"] = "While enabling this option may improve performance, the 3D cursor functionality will not work with it enabled.",
	},
	["OPTION_TOOLTIP_TERRAIN_HIGHLIGHTS"] = {
		["enUS"] = "Enables specular highlights on terrain. Disabling this can sometimes improve performance.",
		["deDE"] = "Aktiviert spiegelnde Hervorhebungen bei Gelände und Wasser. Durch Deaktivieren kann manchmal die Leistung verbessert werden.",
		["esES"] = "Activa reflejos especulares tanto en la tierra como en el agua. Si desactivas esta opción, podría mejorar el rendimiento.",
		["esMX"] = "Activa reflejos especulares tanto en la tierra como en el agua. Si desactivas esta opción, podría mejorar el rendimiento.",
		["frFR"] = "Active le réhaussement spéculaire sur le terrain et l\'eau. Désactiver cette option améliore parfois les performances.",
		["ruRU"] = "Отображение бликов на поверхности земли и воды. Отключение этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_TERRAIN_TEXTURE"] = {
		["enUS"] = "Sets the rate at which one type of terrain blends to another.",
		["deDE"] = "Stellt die Texturdetails des Geländes ein.",
		["esES"] = "Establece el detalle de la textura del terreno.",
		["esMX"] = "Establece el detalle de la textura del terreno.",
		["frFR"] = "Afficher les détails de texture du terrain.",
		["ruRU"] = "Детализация текстур поверхности.",
	},
	["OPTION_TOOLTIP_TEXTURE_DETAIL"] = {
		["enUS"] = "Controls the level of all texture detail. Decreasing this may slightly improve performance.",
		["deDE"] = "Regelt die Stufen aller Texturdetails. Verringern, um die Leistung zu verbessern.",
		["esES"] = "Controla el nivel de detalle de todas las texturas. Disminuye este nivel para aumentar el rendimiento.",
		["esMX"] = "Controla el nivel de detalle de todas las texturas. Disminuye este nivel para aumentar el rendimiento.",
		["frFR"] = "Contrôle le niveau de détail de toutes les textures. Baissez-le pour améliorer les performances.",
		["ruRU"] = "Изменение уровня детализации текстур. Уменьшение значения этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_TRIPLE_BUFFER"] = {
		["enUS"] = "Enables triple buffering of frames when vertical sync is enabled. Selecting triple buffering may even out frame rate spikes, but may also cause slight input lag.",
	},
	["OPTION_TOOLTIP_USE_DESKTOP_GAMMA"] = {
		["enUS"] = "Use the same gamma setting as your desktop",
		["deDE"] = "Dieselben Gamma-Einstellungen wie beim Desktop benutzen.",
		["esES"] = "Usa la misma configuración de gamma que tu escritorio.",
		["esMX"] = "Usa la misma configuración de gamma que tu escritorio.",
		["frFR"] = "Utiliser le même réglage de gamma que le bureau.",
		["ruRU"] = "Использование системных настроек гаммы.",
	},
	["OPTION_TOOLTIP_USE_REFRESH"] = {
		["enUS"] = "Changes the monitor refresh rates. Higher rates flicker less.",
		["deDE"] = "Ändert die Bildwiederholungsrate. Bei höherer Rate flackert das Bild weniger.",
		["esES"] = "Cambia la velocidad de actualización del monitor. A mayor velocidad, menos parpadeará.",
		["esMX"] = "Cambia la velocidad de actualización del monitor. A mayor velocidad, menos parpadeará.",
		["frFR"] = "Change le taux de rafraîchissement du moniteur. Plus le taux est élevé, moins l\'image clignote.",
		["ruRU"] = "Изменение частоты обновления экрана. Чем выше частота, тем меньше эффект мерцания изображения.",
	},
	["OPTION_TOOLTIP_USE_RESOLUTION"] = {
		["enUS"] = "Changes the screen resolution of the game. Decrease to improve performance.",
		["deDE"] = "Ändert die Bildschirmauflösung des Spiels. Verringern, um die Leistung zu verbessern.",
		["esES"] = "Cambia la resolución de la pantalla del juego. Disminuye la resolución para aumentar el rendimiento.",
		["esMX"] = "Cambia la resolución de la pantalla del juego. Disminuye la resolución para aumentar el rendimiento.",
		["frFR"] = "Change la résolution d\'écran. Baissez-le pour améliorer les performances.",
		["ruRU"] = "Изменение разрешения экрана в игре. Уменьшение значения этого параметра может повысить производительность игры.",
	},
	["OPTION_TOOLTIP_VERTICAL_SYNC"] = {
		["enUS"] = "Synchronizes your framerate to some fraction of your monitor\'s refresh rate. Enable this if you see excessive screen tearing in game.",
		["deDE"] = "Synchronisiert die Bildrate in etwa mit der Bildwiederholungsrate des Bildschirms. Aktivieren, wenn extreme Bildstörungen während des Spiels auftreten.",
		["esES"] = "Sincroniza la velocidad de imágenes por segundo a una fracción de la velocidad de actualización de tu monitor. Activa esta opción si ves demasiados saltos de pantalla en el juego.",
		["esMX"] = "Sincroniza la velocidad de imágenes por segundo a una fracción de la velocidad de actualización de tu monitor. Activa esta opción si ves demasiados saltos de pantalla en el juego.",
		["frFR"] = "Synchronise votre taux de rafraîchissement à une fraction de celui de votre moniteur. Activez cette option si vous subissez des problèmes graphiques excessifs.",
		["ruRU"] = "Синхронизация смены кадров с вертикальной разверткой монитора. Включите этот параметр, если в игре наблюдается дрожание изображения при смене кадра.",
	},
	["OPTION_TOOLTIP_WEATHER_DETAIL"] = {
		["enUS"] = "Controls the intensity of weather effects.  Decrease to improve performance.",
		["deDE"] = "Regelt die Intensität der im Spiel dargestellten Wettereffekte. Verringern, um die Leistung zu verbessern.",
		["esES"] = "Controla la intensidad de los efectos atmosféricos. Disminuye la intensidad para mejorar el rendimiento.",
		["esMX"] = "Controla la intensidad de los efectos atmosféricos. Disminuye la intensidad para mejorar el rendimiento.",
		["frFR"] = "Contrôle l\'intensité des effets météo. Baissez-la pour améliorer les performances.",
		["ruRU"] = "Изменение интенсивности погодных эффектов. Уменьшение значения этого параметра может привести к повышению производительности игры.",
	},
	["OPTION_TOOLTIP_WINDOW_LOCK"] = {
		["enUS"] = "Enable this to prevent resizing the game window.",
		["deDE"] = "Diese Option aktivieren, um zu verhindern, dass die Größe des Spielfensters verändert werden kann.",
		["esES"] = "Activa esta opción para evitar cambiar el tamaño de la ventana de juego.",
		["esMX"] = "Activa esta opción para evitar cambiar el tamaño de la ventana de juego.",
		["frFR"] = "Activez cette option pour éviter de redimensionner la fenêtre du jeu.",
		["ruRU"] = "Блокировка изменения размера окна игры.",
	},
	["OPTION_TOOLTIP_WINDOWED_MAXIMIZED"] = {
		["enUS"] = "Check to maximize window and remove borders.",
		["deDE"] = "Markieren, um das Fenster zu maximieren und den Rahmen auszublenden.",
		["esES"] = "Marca esta opción para maximizar la ventana y eliminar los bordes.",
		["esMX"] = "Marca esta opción para maximizar la ventana y eliminar los bordes.",
		["frFR"] = "Cochez pour optimiser les fenêtre et supprimer les cadres.",
		["ruRU"] = "Запуск игры в развернутом окне.",
	},
	["OPTION_TOOLTIP_WINDOWED_MODE"] = {
		["enUS"] = "Check to play in a non-fullscreen window.\n\nIf this is checked the game will use your desktop gamma and you will not be able to adjust it via the slider below.",
		["deDE"] = "Markieren, um in einem Fenster, und nicht im Vollbildmodus zu spielen. Wenn diese Option markiert ist, verwendet das Spiel die Gamma-Einstellung Ihres Desktops und es ist nicht möglich, die Gamma-Einstellung über den Regler zu verändern.",
		["esES"] = "Marca esta opción para jugar en una ventana que no ocupe toda la ventana.\n\nEl juego usará el gamma de tu escritorio y no podrás ajustarlo con la barra de abajo.",
		["esMX"] = "Marca esta opción para jugar en una ventana que no ocupe toda la ventana.\n\nEl juego usará el gamma de tu escritorio y no podrás ajustarlo con la barra de abajo.",
		["frFR"] = "Cochez pour jouer en mode fenêtré\n\nSi cette case est cochée, le jeu utilisera le gamma de votre bureau et vous ne pourrez plus l\'ajuster avec le curseur ci-dessous.",
		["ruRU"] = "Запуск игры в оконном режиме.\n\nПри этом используются параметры гаммы, установленные для монитора, и регулировка гаммы средствами игры становится недоступной.",
	},
	["OPTION_TOOLTIP_WORLD_LOD"] = {
		["enUS"] = "Check this to enable dynamic reduction of terrain polygon detail.  Check to increase performance.",
		["deDE"] = "Markieren, um die dynamische Reduzierung von Polygondetails des Geländes zu aktivieren. Markieren, um die Leistung zu verbessern.",
		["esES"] = "Marca esta opción para activar la reducción dinámica del detalle de polígonos del terreno. Aumentarás el rendimiento.",
		["esMX"] = "Marca esta opción para activar la reducción dinámica del detalle de polígonos del terreno. Aumentarás el rendimiento.",
		["frFR"] = "Cochez pour activer la réduction dynamique des détails de polygone du terrain. Cochez pour améliorer les performances.",
		["ruRU"] = "Адаптация геометрической детализации ландшафта. Включение этого параметра может повысить производительность игры.",
	},
	["OPTION_UI_DEPTH"] = {
		["enUS"] = "Changes the base depth of the UI.",
	},
	["OPTIONS"] = {
		["enUS"] = "Options",
		["deDE"] = "Optionen",
		["esES"] = "Opciones",
		["esMX"] = "Opciones",
		["frFR"] = "Options",
		["ruRU"] = "Параметры",
	},
	["OPTIONS_BRIGHTNESS"] = {
		["enUS"] = "Brightness",
		["deDE"] = "Helligkeit",
		["esES"] = "Brillo",
		["esMX"] = "Brillo",
		["frFR"] = "Luminosité",
		["ruRU"] = "Яркость",
	},
	["OPTIONS_SHADERS"] = {
		["enUS"] = "Shaders",
		["deDE"] = "Shader",
		["esES"] = "Sombreados",
		["esMX"] = "Sombreados",
		["frFR"] = "Shaders",
		["ruRU"] = "Шейдеры",
	},
	["OUTBID_ON_SHORT"] = {
		["enUS"] = "Outbid on %s",
		["deDE"] = "Überboten: %s",
		["esES"] = "Puja superada en %s",
		["esMX"] = "Puja superada en %s",
		["frFR"] = "Surenchère pour %s",
		["ruRU"] = "У вас перекупили %s",
	},
	["PAID_CHARACTER_CUSTOMIZE"] = {
		["enUS"] = "Click to customize your character",
		["deDE"] = "Klicken, um Ihren Charakter anzupassen",
		["esES"] = "Haz clic para caracterizar tu personaje.",
		["esMX"] = "Haz clic para caracterizar tu personaje.",
		["frFR"] = "Cliquez pour personnaliser votre personnage.",
		["ruRU"] = "Щелкните, чтобы изменить внешность вашего персонажа",
	},
	["PAID_CHARACTER_CUSTOMIZE_TOOLTIP"] = {
		["enUS"] = "Click to customize your character",
	},
	["PAID_FACTION_CHANGE_TOOLTIP"] = {
		["enUS"] = "Click to change your character\'s faction",
	},
	["PAID_RACE_CHANGE_TOOLTIP"] = {
		["enUS"] = "Click to change your character\'s race",
	},
	["PALADIN_DISABLED"] = {
		["enUS"] = "Paladin\nYou must choose a different race to be this class.",
	},
	["PARRY"] = {
		["enUS"] = "PARRY %.2f",
		["deDE"] = "PARRI %.2f",
		["esES"] = "PARADA %.2f",
		["esMX"] = "PARADA %.2f",
		["frFR"] = "PARAD %.2f",
		["ruRU"] = "ПАРИР %.2f",
	},
	["PARTICLE_DENSITY"] = {
		["enUS"] = "Particle Density",
	},
	["PASSWORD"] = {
		["enUS"] = "Password",
		["deDE"] = "Account-Passwort",
		["esES"] = "Contraseña",
		["esMX"] = "Contraseña",
		["frFR"] = "Mot de passe du compte",
		["ruRU"] = "Пароль",
	},
	["PATCH_FAILED_DISK_FULL"] = {
		["enUS"] = "There is not enough disk space available to download the patch.  Please make %d megabytes available and then try again.  Please note that additional space will be required to apply the patch.",
		["deDE"] = "Es ist nicht genügend Platz auf der Festplatte vorhanden, um den Patch herunterzuladen. Bitte sorgen Sie für %d Megabyte verfügbaren Platz und versuchen Sie es erneut. Bitte beachten: Um den Patch anzuwenden, ist zusätzlicher Platz erforderlich.",
		["esES"] = "Espacio insuficiente en el disco para descargar el parche. Libera %d megabytes e inténtalo de nuevo. Ten en cuenta que para aplicar el parche necesitarás espacio adicional.",
		["esMX"] = "Espacio insuficiente en el disco para descargar el parche. Libera %d megabytes e inténtalo de nuevo. Ten en cuenta que para aplicar el parche necesitarás espacio adicional.",
		["frFR"] = "Il n\'y a pas assez d\'espace libre sur le disque dur pour télécharger la mise à jour. Veuillez libérer %d Mo et réessayer. Remarque : il faudra également de l\'espace pour lancer la mise à jour.",
		["ruRU"] = "Невозможно загрузить обновление – недостаточно свободного пространства на диске. Освободите как минимум %d Мб и повторите попытку. Внимание: для запуска обновления понадобится дополнительное свободное пространство.",
	},
	["PATCH_FAILED_MESSAGE"] = {
		["enUS"] = "Failed to apply patch. Please try again later.  If this problem persists you may need to reinstall or contact technical support.",
		["deDE"] = "Patch konnte nicht angewendet werden. Bitte versuchen Sie es später erneut. Falls das Problem weiterhin besteht, müssen Sie das Programm neu installieren oder sich an den technischen Support wenden.",
		["esES"] = "No se ha podido aplicar el parche. Inténtalo de nuevo. Si vuelves a tener el mismo problema, tendrás que reinstalar el programa o ponerte en contacto con el servicio de Asistencia técnica.",
		["esMX"] = "No se ha podido aplicar el parche. Inténtalo de nuevo. Si vuelves a tener el mismo problema, tendrás que reinstalar el programa o ponerte en contacto con el servicio de Asistencia técnica.",
		["frFR"] = "Impossible d\'installer la mise à jour. Veuillez réessayer ultérieurement. Si ce problème persiste, vous serez peut-être amené à procéder à la réinstallation ou à contacter l’assistance technique.",
		["ruRU"] = "Ошибка инициализации обновления. Повторите попытку позднее. Если проблема не разрешится, попробуйте переустановить его или обратиться в службу технической поддержки.",
	},
	["PENETRATION"] = {
		["enUS"] = "PENET %d",
		["deDE"] = "DURCHS %d",
		["esES"] = "PEN. %d",
		["esMX"] = "PEN. %d",
		["frFR"] = "PÉNÉT %d",
		["ruRU"] = "ПРОНИК %d",
	},
	["PIXEL_SHADERS"] = {
		["enUS"] = "Special Effects",
		["deDE"] = "Spezialeffekte",
		["esES"] = "Efectos especiales",
		["esMX"] = "Efectos especiales",
		["frFR"] = "Effets spéciaux",
		["ruRU"] = "Спецэффекты",
	},
	["PLAYBACK"] = {
		["enUS"] = "Playback",
		["deDE"] = "Wiedergabe",
		["esES"] = "Reproducir",
		["esMX"] = "Reproducir",
		["frFR"] = "Lecture",
		["ruRU"] = "Воспроизведение звука",
	},
	["PLAYER_DETAIL"] = {
		["enUS"] = "Player Textures",
	},
	["POWER"] = {
		["enUS"] = "PWR",
		["deDE"] = "KRA %d",
		["esES"] = "POD %d",
		["esMX"] = "POD %d",
		["frFR"] = "PUISS %d",
		["ruRU"] = "МОЩ %d",
	},
	["PRIEST_DISABLED"] = {
		["enUS"] = "Priest\nYou must choose a different race to be this class.",
	},
	["PROJECTED_TEXTURES"] = {
		["enUS"] = "Projected Textures",
	},
	["PTR_AE_BUILD"] = {
		["enUS"] = "PTR - Assertions Enabled",
	},
	["PTR_RELEASE_BUILD"] = {
		["enUS"] = "PTR - Release",
	},
	["PVP_PARENTHESES"] = {
		["enUS"] = "|cffbfff00(Hybrid)",
		["deDE"] = "PvP",
		["esES"] = "(JcJ)",
		["esMX"] = "(JcJ)",
		["frFR"] = "JcJ",
		["ruRU"] = "(PvP)",
	},
	["QUEUE_FCM"] = {
		["enUS"] = "Free character migration is available for this realm. Click the button below for more information.",
	},
	["QUEUE_FCM_BUTTON"] = {
		["enUS"] = "Character Migration",
	},
	["QUEUE_FCM_URL"] = {
		["enUS"] = "http://www.noblegarden.net/login",
	},
	["QUEUE_NAME_TIME_LEFT"] = {
		["enUS"] = "%s is Full\nPosition in queue: %d\nEstimated time: %d min",
		["deDE"] = "%s ist voll\nPosition in der Warteschlange: %d\nGeschätzte Dauer: %d Min",
		["esES"] = "%s está lleno.\nPosición en la cola: %d.\nTiempo de espera estimado: %d min.",
		["esMX"] = "%s está lleno.\nPosición en la cola: %d.\nTiempo de espera estimado: %d min.",
		["frFR"] = "%s est plein\nPosition dans la file : %d\nTemps d’attente estimé : %d min",
		["ruRU"] = "Свободных мест нет: %s\nПозиция в очереди: %d\nВремя ожидания: %d мин.",
	},
	["QUEUE_NAME_TIME_LEFT_SECONDS"] = {
		["enUS"] = "%s is Full\nPosition in queue: %d\nEstimated time: < 1 minute",
		["deDE"] = "%s ist voll\nPosition in der Warteschlange: %d\nGeschätzte Dauer: < 1 Minute",
		["esES"] = "%s está lleno.\nPosición en la cola: %d.\nTiempo estimado de espera: menos de 1 minuto.",
		["esMX"] = "%s está lleno.\nPosición en la cola: %d.\nTiempo estimado de espera: menos de 1 minuto.",
		["frFR"] = "%s est plein\nPosition dans la file : %d\nTemps d’attente estimé < 1 min",
		["ruRU"] = "Свободных мест нет: %s\nПозиция в очереди: %d\nВремя ожидания – менее минуты.",
	},
	["QUEUE_NAME_TIME_LEFT_UNKNOWN"] = {
		["enUS"] = "%s is Full\nPosition in queue: %d\nEstimated time: Calculating...",
		["deDE"] = "%s ist voll\nPosition in der Warteschlange: %d\nGeschätzte Dauer: wird berechnet...",
		["esES"] = "%s está lleno.\nPosición en la cola: %d.\nTiempo de espera estimado: calculando...",
		["esMX"] = "%s está lleno.\nPosición en la cola: %d.\nTiempo de espera estimado: calculando...",
		["frFR"] = "%s est plein\nPosition dans la file : %d\nTemps d’attente estimé : calcul en cours…",
		["ruRU"] = "Свободных мест нет: %s\nПозиция в очереди: %d\nВремя ожидания: идет расчет...",
	},
	["QUEUE_TIME_LEFT"] = {
		["enUS"] = "Realm is Full\nPosition in queue: %d\nEstimated time: %d min",
		["deDE"] = "Realm ist voll.\nPosition in Warteschlange: %1$d\nGeschätzte Wartezeit: %2$d Min.",
		["esES"] = "Reino completo.\nPosición en la cola: %d.\nTiempo de espera estimado: %d min.",
		["esMX"] = "Reino completo.\nPosición en la cola: %d.\nTiempo de espera estimado: %d min.",
		["frFR"] = "Royaume plein\nPosition dans la file : %d\nTemps d’attente estimé : %d min",
		["ruRU"] = "Свободных мест нет\nПозиция в очереди: %d\nВремя ожидания: %d мин.",
	},
	["QUEUE_TIME_LEFT_SECONDS"] = {
		["enUS"] = "Realm is Full\nPosition in queue: %d\nEstimated time: < 1 minute",
		["deDE"] = "Realm ist voll.\nPosition in Warteschlange: %d\nGeschätzte Wartezeit: < 1 Minute",
		["esES"] = "Reino completo.\nPosición en la cola: %d.\nTiempo de espera estimado: menos de 1 min.",
		["esMX"] = "Reino completo.\nPosición en la cola: %d.\nTiempo de espera estimado: menos de 1 min.",
		["frFR"] = "Royaume plein\nPosition dans la file : %d\nTemps d’attente estimé : < 1 minute",
		["ruRU"] = "Свободных мест нет\nПозиция в очереди: %d\nВремя ожидания – менее 1 мин.",
	},
	["QUEUE_TIME_LEFT_UNKNOWN"] = {
		["enUS"] = "Realm is Full\nPosition in queue: %d\nEstimated time: Calculating...",
		["deDE"] = "Realm ist voll.\nPosition in Warteschlange: %d\nGeschätzte Wartezeit: Berechnung läuft...",
		["esES"] = "El reino está lleno.\nPosición en la cola: %d.\nTiempo de espera estimado: calculando...",
		["esMX"] = "El reino está lleno.\nPosición en la cola: %d.\nTiempo de espera estimado: calculando...",
		["frFR"] = "Royaume plein\nPosition dans la file : %d\nTemps d’attente estimé : calcul en cours…",
		["ruRU"] = "Свободных мест нет\nПозиция в очереди: %d\nВремя ожидания: идет расчет...",
	},
	["QUIT"] = {
		["enUS"] = "Quit",
		["deDE"] = "Beenden",
		["esES"] = "Salir",
		["esMX"] = "Salir",
		["frFR"] = "Quitter",
		["ruRU"] = "Выход",
	},
	["RACE"] = {
		["enUS"] = "Race",
		["deDE"] = "Volk",
		["esES"] = "Raza",
		["esMX"] = "Raza",
		["frFR"] = "Race",
		["ruRU"] = "Раса",
	},
	["RACE_CHANGE_IN_PROGRESS"] = {
		["enUS"] = "Updating Race...",
	},
	["RACE_INFO_BLOODELF"] = {
		["enUS"] = "Long ago the exiled high elves founded Quel\'Thalas, where they created a magical fount called the Sunwell. Though they were strengthened by its powers, they also grew increasingly dependent on them.|n|nAges later the undead Scourge destroyed the Sunwell and most of the high elf population. Now called blood elves, these scattered refugees are rebuilding Quel\'Thalas as they search for a new magic source to satisfy their painful addiction.",
		["deDE"] = "Vor langer Zeit gründeten die verbannten Hochelfen das Königreich Quel\'Thalas und schufen dort eine magische Quelle, den Sonnenbrunnen. Die Magie des Brunnens verlieh ihnen zwar Macht, doch nach und nach gerieten sie in eine immer stärker werdende Abhängigkeit. Viele Generationen später zerstörten die Untoten der Geißel den Sonnenbrunnen und töteten fast die gesamte Hochelfenbevölkerung. Die wenigen Überlebenden, heute als Blutelfen bekannt, versuchen Quel\'Thalas wieder aufzubauen und befinden sich auf der Suche nach einer neuen Quelle, um ihr qualvolles Verlangen nach magischen Energien zu stillen.",
		["esES"] = "Hace mucho tiempo, los elfos nobles exiliados fundaron Quel\'Thalas y allí crearon una fuente mágica, La Fuente del Sol. A pesar de que sus poderes los fortalecieron, desarrollaron una fuerte adicción a ellos. Años más tarde, la Plaga de los no-muertos destruyó La Fuente del Sol y casi la totalidad de la población de elfos nobles. Ahora, conocidos como los elfos de sangre, estos refugiados dispersos intentan reconstruir Quel\'Thalas a la par que buscan una nueva fuente mágica que calme su dolorosa adicción.",
		["esMX"] = "Hace mucho tiempo, los elfos nobles exiliados fundaron Quel\'Thalas y allí crearon una fuente mágica, La Fuente del Sol. A pesar de que sus poderes los fortalecieron, desarrollaron una fuerte adicción a ellos. Años más tarde, la Plaga de los no-muertos destruyó La Fuente del Sol y casi la totalidad de la población de elfos nobles. Ahora, conocidos como los elfos de sangre, estos refugiados dispersos intentan reconstruir Quel\'Thalas a la par que buscan una nueva fuente mágica que calme su dolorosa adicción.",
		["frFR"] = "Les hauts-elfes en exil fondèrent jadis Quel’Thalas, où ils créèrent une fontaine magique appelée Puits de soleil. Ils profitèrent de sa puissance mais en devinrent peu à peu dépendants. De nombreux siècles plus tard, le Fléau mort-vivant détruisit le Puits de soleil et tua la plupart des hauts-elfes. Les survivants éparpillés, ayant pris le nom d’elfes de sang, rebâtissent Quel’Thalas et cherchent de nouvelles sources de magie pour calmer leur douloureux manque.",
		["ruRU"] = "Много лет назад высшие эльфы-изгнанники основали поселение Кель\'Талас, в котором создали магический источник, названный Солнечным Колодцем. Чем больше сил черпали из него эльфы, тем больше они от него зависели.  Века спустя Армия Плети разрушила Солнечный Колодец и убила большинство эльфов. Изгнанники нашли в себе силы объединиться и восстановить Кель\'Талас; теперь же они, прозванные эльфами крови, ищут новый источник волшебной силы, чтобы удовлетворить свое пагубное пристрастие.",
	},
	["RACE_INFO_BLOODELF_FEMALE"] = {
		["enUS"] = "Long ago the exiled high elves founded Quel\'Thalas, where they created a magical fount called the Sunwell. Though they were strengthened by its powers, they also grew increasingly dependent on them.|n|nAges later the undead Scourge destroyed the Sunwell and most of the high elf population. Now called blood elves, these scattered refugees are rebuilding Quel\'Thalas as they search for a new magic source to satisfy their painful addiction.",
		["deDE"] = "Vor langer Zeit gründeten die verbannten Hochelfen das Königreich Quel\'Thalas und schufen dort eine magische Quelle, den Sonnenbrunnen. Die Magie des Brunnens verlieh ihnen zwar Macht, doch nach und nach gerieten sie in eine immer stärker werdende Abhängigkeit. Viele Generationen später zerstörten die Untoten der Geißel den Sonnenbrunnen und töteten fast die gesamte Hochelfenbevölkerung. Die wenigen Überlebenden, heute als Blutelfen bekannt, versuchen Quel\'Thalas wieder aufzubauen und befinden sich auf der Suche nach einer neuen Quelle, um ihr qualvolles Verlangen nach magischen Energien zu stillen.",
		["esES"] = "Hace mucho tiempo, los elfos nobles exiliados fundaron Quel\'Thalas y allí crearon una fuente mágica, La Fuente del Sol. A pesar de que sus poderes los fortalecieron, desarrollaron una fuerte adicción a ellos. Años más tarde, la Plaga de los no-muertos destruyó La Fuente del Sol y casi la totalidad de la población de elfos nobles. Ahora, conocidos como los elfos de sangre, estos refugiados dispersos intentan reconstruir Quel\'Thalas a la par que buscan una nueva fuente mágica que calme su dolorosa adicción.",
		["esMX"] = "Hace mucho tiempo, los elfos nobles exiliados fundaron Quel\'Thalas y allí crearon una fuente mágica, La Fuente del Sol. A pesar de que sus poderes los fortalecieron, desarrollaron una fuerte adicción a ellos. Años más tarde, la Plaga de los no-muertos destruyó La Fuente del Sol y casi la totalidad de la población de elfos nobles. Ahora, conocidos como los elfos de sangre, estos refugiados dispersos intentan reconstruir Quel\'Thalas a la par que buscan una nueva fuente mágica que calme su dolorosa adicción.",
		["frFR"] = "Les hauts-elfes en exil fondèrent jadis Quel’Thalas, où ils créèrent une fontaine magique appelée Puits de soleil. Ils profitèrent de sa puissance mais en devinrent peu à peu dépendants. De nombreux siècles plus tard, le Fléau mort-vivant détruisit le Puits de soleil et tua la plupart des hauts-elfes. Les survivants éparpillés, ayant pris le nom d’elfes de sang, rebâtissent Quel’Thalas et cherchent de nouvelles sources de magie pour calmer leur douloureux manque.",
		["ruRU"] = "Много лет назад высшие эльфы-изгнанники основали поселение Кель\'Талас, в котором создали магический источник, названный Солнечным Колодцем. Чем больше сил черпали из него эльфы, тем больше они от него зависели.  Века спустя Армия Плети разрушила Солнечный Колодец и убила большинство эльфов. Изгнанники нашли в себе силы объединиться и восстановить Кель\'Талас; теперь же они, прозванные эльфами крови, ищут новый источник волшебной силы, чтобы удовлетворить свое пагубное пристрастие.",
	},
	["RACE_INFO_DRAENEI"] = {
		["enUS"] = "Driven from their home world of Argus, the honorable draenei fled the Burning Legion for eons before finding a remote planet to settle on. They shared this world with the shamanistic orcs and named it Draenor. In time the Legion corrupted the orcs, who waged war and nearly exterminated the peaceful draenei. A lucky few fled to Azeroth, where they now seek allies in their battle against the Burning Legion.",
		["deDE"] = "Vertrieben von ihrer Heimatwelt Argus, befanden sich die edlen Draenei auf einer äonenandauernden Flucht vor der Brennenden Legion, bevor sie sich auf einem abgelegenen Planeten niederließen. Sie bewohnten diese Welt gemeinsam mit den schamanistischen Orcs und nannten sie Draenor. Doch die Legion korrumpierte die Orcs, die im darauffolgenden Krieg beinahe die gesamte Bevölkerung der friedlichen Draenei auslöschten. Einigen Wenigen gelang die Flucht nach Azeroth, wo sie nun nach Verbündeten suchen, die ihnen im Kampf gegen die Brennende Legion zur Seite stehen.",
		["esES"] = "Lejos de su hogar, Argus, los honorables draenei huyeron de la Legión Ardiente durante eones antes de encontrar un planeta remoto donde asentarse. Compartieron ese mundo con los chamanísticos orcos y lo llamaron Draenor. Con el tiempo, la Legión corrompió a los orcos, quienes hicieron la guerra y casi exterminaron a los pacíficos draenei. Unos pocos afortunados escaparon y llegaron a Azeroth donde ahora buscan aliados en su batalla contra la Legión Ardiente.",
		["esMX"] = "Lejos de su hogar, Argus, los honorables draenei huyeron de la Legión Ardiente durante eones antes de encontrar un planeta remoto donde asentarse. Compartieron ese mundo con los chamanísticos orcos y lo llamaron Draenor. Con el tiempo, la Legión corrompió a los orcos, quienes hicieron la guerra y casi exterminaron a los pacíficos draenei. Unos pocos afortunados escaparon y llegaron a Azeroth donde ahora buscan aliados en su batalla contra la Legión Ardiente.",
		["frFR"] = "Chassés d’Argus, leur monde natal, les honorables draeneï durent fuir des siècles durant la Légion ardente avant de trouver une lointaine planète où s’établir. Ils appelèrent Draenor ce monde qu’ils partageaient avec les orcs chamaniques. La Légion finit par corrompre les orcs, qui partirent en guerre et exterminèrent les paisibles draeneï. De rares survivants purent s’enfuir en Azeroth, où ils cherchent maintenant des alliés pour combattre la Légion ardente.",
		["ruRU"] = "После бегства с родной планеты, Аргуса, дренеи тысячелетиями скитались по вселенной, спасаясь бегством от Пылающего легиона, пока, наконец, не нашли место, где можно осесть. Свой новый мир они разделили с орками и назвали Дренором. Спустя некоторое время Легион подкупил орков и они почти уничтожили миролюбивых дренеев. Немногие счастливчики спаслись бегством на Азерот, где ныне ищут союзников для борьбы с Пылающим легионом.",
	},
	["RACE_INFO_DRAENEI_FEMALE"] = {
		["enUS"] = "Driven from their home world of Argus, the honorable draenei fled the Burning Legion for eons before finding a remote planet to settle on. They shared this world with the shamanistic orcs and named it Draenor. In time the Legion corrupted the orcs, who waged war and nearly exterminated the peaceful draenei. A lucky few fled to Azeroth, where they now seek allies in their battle against the Burning Legion.",
		["deDE"] = "Vertrieben von ihrer Heimatwelt Argus, befanden sich die edlen Draenei auf einer äonenandauernden Flucht vor der Brennenden Legion, bevor sie sich auf einem abgelegenen Planeten niederließen. Sie bewohnten diese Welt gemeinsam mit den schamanistischen Orcs und nannten sie Draenor. Doch die Legion korrumpierte die Orcs, die im darauffolgenden Krieg beinahe die gesamte Bevölkerung der friedlichen Draenei auslöschten. Einigen Wenigen gelang die Flucht nach Azeroth, wo sie nun nach Verbündeten suchen, die ihnen im Kampf gegen die Brennende Legion zur Seite stehen.",
		["esES"] = "Lejos de su hogar, Argus, los honorables draenei huyeron de la Legión Ardiente durante eones antes de encontrar un planeta remoto donde asentarse. Compartieron ese mundo con los chamanísticos orcos y lo llamaron Draenor. Con el tiempo, la Legión corrompió a los orcos, quienes hicieron la guerra y casi exterminaron a los pacíficos draenei. Unos pocos afortunados escaparon y llegaron a Azeroth donde ahora buscan aliados en su batalla contra la Legión Ardiente.",
		["esMX"] = "Lejos de su hogar, Argus, los honorables draenei huyeron de la Legión Ardiente durante eones antes de encontrar un planeta remoto donde asentarse. Compartieron ese mundo con los chamanísticos orcos y lo llamaron Draenor. Con el tiempo, la Legión corrompió a los orcos, quienes hicieron la guerra y casi exterminaron a los pacíficos draenei. Unos pocos afortunados escaparon y llegaron a Azeroth donde ahora buscan aliados en su batalla contra la Legión Ardiente.",
		["frFR"] = "Chassés d’Argus, leur monde natal, les honorables draeneï durent fuir des siècles durant la Légion ardente avant de trouver une lointaine planète où s’établir. Ils appelèrent Draenor ce monde qu’ils partageaient avec les orcs chamaniques. La Légion finit par corrompre les orcs, qui partirent en guerre et exterminèrent les paisibles draeneï. De rares survivants purent s’enfuir en Azeroth, où ils cherchent maintenant des alliés pour combattre la Légion ardente.",
		["ruRU"] = "После бегства с родной планеты, Аргуса, дренеи тысячелетиями скитались по вселенной, спасаясь бегством от Пылающего легиона, пока, наконец, не нашли место, где можно осесть. Свой новый мир они разделили с орками и назвали Дренором. Спустя некоторое время Легион подкупил орков и они почти уничтожили миролюбивых дренеев. Немногие счастливчики спаслись бегством на Азерот, где ныне ищут союзников для борьбы с Пылающим легионом.",
	},
	["RACE_INFO_DWARF"] = {
		["enUS"] = "In ages past, the dwarves cared only for riches taken from the earth\'s depths. Then records surfaced of a god-like race said to have given the dwarves life... and an enchanted birthright. Driven to learn more, the dwarves devoted themselves to the pursuit of lost artifacts and ancient knowledge. Today dwarven archaeologists are scattered throughout the globe.",
		["deDE"] = "In früheren Zeitaltern war den Zwergen nur eines wichtig: die Reichtümer, die sie aus den Tiefen der Erde holten. Doch dann tauchten Aufzeichnungen über ein gottähnliches Volk auf, das die Zwerge erschaffen haben soll... und über ein verzaubertes Geburtsrecht. Die wissbegierigen Zwerge widmeten sich daraufhin ganz der Suche nach den verlorenen Artefakten und dem Wissen aus längst vergangener Zeit. Heute arbeiten Zwergenarchäologen über die ganze Welt verstreut.",
		["esES"] = "En el pasado, los enanos solo se preocupaban por las riquezas extraídas de las entrañas de la tierra. Fue así como hallaron vestigios de una raza divina que, según parece, les dio vida... y derecho de nacimiento encantado. Impulsados a aprender más por este descubrimiento, los enanos se consagraron a la búsqueda de artefactos perdidos y el conocimiento arcano. Hoy en día, hay arqueólogos enanos repartidos por todo el mundo.",
		["esMX"] = "En el pasado, los enanos solo se preocupaban por las riquezas extraídas de las entrañas de la tierra. Fue así como hallaron vestigios de una raza divina que, según parece, les dio vida... y derecho de nacimiento encantado. Impulsados a aprender más por este descubrimiento, los enanos se consagraron a la búsqueda de artefactos perdidos y el conocimiento arcano. Hoy en día, hay arqueólogos enanos repartidos por todo el mundo.",
		["frFR"] = "Par le passé, les nains ne s\'intéressaient qu\'aux richesses extraites des profondeurs de la terre. Lorsque des études semblèrent indiquer que les nains étaient les descendants d\'une race proche des dieux qui leur aurait conféré un héritage enchanté, la curiosité des nains fut piquée au vif. Décidés à en savoir plus, les nains commencèrent à rechercher des artefacts perdus et des connaissances disparues. Aujourd’hui, des nains dirigent des fouilles archéologiques partout dans le monde.",
		["ruRU"] = "В древние времена дворфов интересовали лишь богатства, которые они добывали из недр земли, однако в конце концов они докопались до свидетельств о некой древней расе богоподобных существ, даровавших дворфам жизнь и право первородства. Дворфы возжелали узнать больше, и посвятили свою жизнь поиску древних сокровищ и знаний. Нынче поговаривают, что дворфы-археологи сделали землю похожей на сыр.",
	},
	["RACE_INFO_DWARF_FEMALE"] = {
		["enUS"] = "In ages past, the dwarves cared only for riches taken from the earth\'s depths. Then records surfaced of a god-like race said to have given the dwarves life... and an enchanted birthright. Driven to learn more, the dwarves devoted themselves to the pursuit of lost artifacts and ancient knowledge. Today dwarven archaeologists are scattered throughout the globe.",
		["deDE"] = "In früheren Zeitaltern war den Zwergen nur eines wichtig: die Reichtümer, die sie aus den Tiefen der Erde holten. Doch dann tauchten Aufzeichnungen über ein gottähnliches Volk auf, das die Zwerge erschaffen haben soll... und über ein verzaubertes Geburtsrecht. Die wissbegierigen Zwerge widmeten sich daraufhin ganz der Suche nach den verlorenen Artefakten und dem Wissen aus längst vergangener Zeit. Heute arbeiten Zwergenarchäologen über die ganze Welt verstreut.",
		["esES"] = "En el pasado, los enanos solo se preocupaban por las riquezas extraídas de las entrañas de la tierra. Fue así como hallaron vestigios de una raza divina que, según parece, les dio vida... y derecho de nacimiento encantado. Impulsados a aprender más por este descubrimiento, los enanos se consagraron a la búsqueda de artefactos perdidos y el conocimiento arcano. Hoy en día, hay arqueólogos enanos repartidos por todo el mundo.",
		["esMX"] = "En el pasado, los enanos solo se preocupaban por las riquezas extraídas de las entrañas de la tierra. Fue así como hallaron vestigios de una raza divina que, según parece, les dio vida... y derecho de nacimiento encantado. Impulsados a aprender más por este descubrimiento, los enanos se consagraron a la búsqueda de artefactos perdidos y el conocimiento arcano. Hoy en día, hay arqueólogos enanos repartidos por todo el mundo.",
		["frFR"] = "Par le passé, les nains ne s\'intéressaient qu\'aux richesses extraites des profondeurs de la terre. Lorsque des études semblèrent indiquer que les nains étaient les descendants d\'une race proche des dieux qui leur aurait conféré un héritage enchanté, la curiosité des nains fut piquée au vif. Décidés à en savoir plus, les nains commencèrent à rechercher des artefacts perdus et des connaissances disparues. Aujourd’hui, des nains dirigent des fouilles archéologiques partout dans le monde.",
		["ruRU"] = "В древние времена дворфов интересовали лишь богатства, которые они добывали из недр земли, однако, в конце концов, они докопались до свидетельств о некой древней расе богоподобных существ, даровавших дворфам жизнь и право первородства. Дворфы возжелали узнать больше, и посвятили свою жизнь поиску древних сокровищ и знаний. Нынче поговаривают, что дворфы-археологи сделали землю похожей на сыр.",
	},
	["RACE_INFO_GNOME"] = {
		["enUS"] = "Though small in stature, the gnomes of Khaz Modan have used their great intellect to secure a place in history. Indeed, their subterranean kingdom, Gnomeregan, was once a marvel of steam-driven technology. Even so, due to a massive trogg invasion, the city was lost. Now its builders are vagabonds in the dwarven lands, aiding their allies as best they can.",
		["deDE"] = "Die Gnome von Khaz Modan sind zwar von kleiner Gestalt, haben sich jedoch mit ihren hervorragenden geistigen Fähigkeiten einen Platz in der Geschichte gesichert. Ihr unterirdisches Königreich Gnomeregan war einst ein wahres Wunder in puncto Dampftechnologie. Dennoch ging die Stadt bei einer massiven Invasion der Troggs verloren. Nun ziehen ihre Erbauer durch die Länder der Zwerge und unterstützen ihre Verbündeten nach besten Kräften.",
		["esES"] = "A pesar de su baja estatura, los gnomos de Khaz Modan usaron su prodigioso intelecto para asegurarse un lugar en la Historia. Sin ninguna duda, su reino subterráneo, Gnomeregan, era una maravilla de la tecnología a vapor. Pero así y todo, perdieron la ciudad durante una invasión masiva de troggs. Ahora, los creadores de esta maravilla vagan por las tierras de los enanos, ayudándoles lo mejor que pueden.",
		["esMX"] = "A pesar de su baja estatura, los gnomos de Khaz Modan usaron su prodigioso intelecto para asegurarse un lugar en la Historia. Sin ninguna duda, su reino subterráneo, Gnomeregan, era una maravilla de la tecnología a vapor. Pero así y todo, perdieron la ciudad durante una invasión masiva de troggs. Ahora, los creadores de esta maravilla vagan por las tierras de los enanos, ayudándoles lo mejor que pueden.",
		["frFR"] = "Malgré leur petite taille, les gnomes de Khaz Modan ont mis à profit leur grande intelligence pour s\'assurer une place dans l\'Histoire. En effet, leur royaume souterrain, Gnomeregan, était autrefois une merveille technologique mue à la vapeur. Malheureusement, la cité fut perdue à la suite d’une invasion massive de troggs. Ses bâtisseurs sont désormais des vagabonds qui errent sur les terres des nains, venant en aide à leurs alliés du mieux qu’ils le peuvent.",
		["ruRU"] = "Гномы Каз Модана невелики ростом, но за счет своей несравненной мудрости занимают в истории достойное место. Гномреган, их подземное королевство, однажды уже явило миру чудо паровых технологий. Увы, вторжение троггов привело к разрушению города. Теперь славные строители Гномрегана скитаются в землях дворфов, по мере сил помогая своим союзникам.",
	},
	["RACE_INFO_GNOME_FEMALE"] = {
		["enUS"] = "Though small in stature, the gnomes of Khaz Modan have used their great intellect to secure a place in history. Indeed, their subterranean kingdom, Gnomeregan, was once a marvel of steam-driven technology. Even so, due to a massive trogg invasion, the city was lost. Now its builders are vagabonds in the dwarven lands, aiding their allies as best they can.",
		["deDE"] = "Die Gnome von Khaz Modan sind zwar von kleiner Gestalt, haben sich jedoch mit ihren hervorragenden geistigen Fähigkeiten einen Platz in der Geschichte gesichert. Ihr unterirdisches Königreich Gnomeregan war einst ein wahres Wunder in puncto Dampftechnologie. Dennoch ging die Stadt bei einer massiven Invasion der Troggs verloren. Nun ziehen ihre Erbauer durch die Länder der Zwerge und unterstützen ihre Verbündeten nach besten Kräften.",
		["esES"] = "A pesar de su baja estatura, los gnomos de Khaz Modan usaron su prodigioso intelecto para asegurarse un lugar en la Historia. Sin ninguna duda, su reino subterráneo, Gnomeregan, era una maravilla de la tecnología a vapor. Pero así y todo, perdieron la ciudad durante una invasión masiva de troggs. Ahora, los creadores de esta maravilla vagan por las tierras de los enanos, ayudándoles lo mejor que pueden.",
		["esMX"] = "A pesar de su baja estatura, los gnomos de Khaz Modan usaron su prodigioso intelecto para asegurarse un lugar en la Historia. Sin ninguna duda, su reino subterráneo, Gnomeregan, era una maravilla de la tecnología a vapor. Pero así y todo, perdieron la ciudad durante una invasión masiva de troggs. Ahora, los creadores de esta maravilla vagan por las tierras de los enanos, ayudándoles lo mejor que pueden.",
		["frFR"] = "Malgré leur petite taille, les gnomes de Khaz Modan ont mis à profit leur grande intelligence pour s\'assurer une place dans l\'Histoire. En effet, leur royaume souterrain, Gnomeregan, était autrefois une merveille technologique mue à la vapeur. Malheureusement, la cité fut perdue à la suite d’une invasion massive de troggs. Ses bâtisseurs sont désormais des vagabonds qui errent sur les terres des nains, venant en aide à leurs alliés du mieux qu’ils le peuvent.",
		["ruRU"] = "Гномы Каз Модана невелики ростом, но за счет своей несравненной мудрости занимают в истории достойное место. Гномреган, их подземное королевство, однажды уже явило миру чудо паровых технологий. Увы, вторжение троггов привело к разрушению города. Теперь славные строители Гномрегана скитаются в землях дворфов, по мере сил помогая своим союзникам.",
	},
	["RACE_INFO_HUMAN"] = {
		["enUS"] = "Humans are a young race, and thus highly versatile, mastering the arts of combat, craftsmanship, and magic with stunning efficiency. The humans\' valor and optimism have led them to build some of the world\'s greatest kingdoms. In this troubled era, after generations of conflict, humanity seeks to rekindle its former glory and forge a shining new future.",
		["deDE"] = "Die Menschen sind noch ein junges Volk und daher äußerst vielseitig. Sie beherrschen die Künste des Kampfes, des Handwerks und der Magie erstaunlich gut. Durch ihren Wagemut und Optimismus haben sie es geschafft, einige der größten Königreiche der Welt aufzubauen. In diesen unruhigen Zeiten, nach von Konflikten gekennzeichneten Generationen, ist die Menschheit bestrebt, zu ihrer ursprünglichen Blüte zurückzufinden und eine glänzende Zukunft zu schmieden.",
		["esES"] = "Los humanos son una raza joven y, por lo tanto, muy versátil. Dominan las artes del combate, la artesanía y la magia con una eficacia sorprendente. Su valor y optimismo los han llevado a levantar algunos de los reinos más espléndidos del mundo. En esta turbulenta era, tras generaciones de conflictos, los humanos quieren recuperar la gloria que los distinguió otrora y forjarse un nuevo y brillante futuro.",
		["esMX"] = "Los humanos son una raza joven y, por lo tanto, muy versátil. Dominan las artes del combate, la artesanía y la magia con una eficacia sorprendente. Su valor y optimismo los han llevado a levantar algunos de los reinos más espléndidos del mundo. En esta turbulenta era, tras generaciones de conflictos, los humanos quieren recuperar la gloria que los distinguió otrora y forjarse un nuevo y brillante futuro.",
		["frFR"] = "Les humains sont une race jeune, aux talents très variés, maîtrisant les arts du combat, l\'artisanat et la magie avec une efficacité stupéfiante. La valeur et l’optimisme des humains les ont conduits à bâtir certains des plus grands royaumes du monde. En cette ère de troubles, après des générations de conflit, l’humanité aspire à ranimer sa gloire passée et à se forger un nouvel avenir rayonnant.",
		["ruRU"] = "Люди – раса молодая, а потому весьма способная в большинстве областей деятельности. Искусство боя, ремесло и магия доступны им в равной степени. Гордость и уверенность в своих силах заставляла людей основывать могучие королевства. В наше беспокойное время, после многих поколений, выросших во время непрерывных войн, люди стремятся возродить былую славу и заложить основу для будущих блистательных побед.",
	},
	["RACE_INFO_HUMAN_FEMALE"] = {
		["enUS"] = "Humans are a young race, and thus highly versatile, mastering the arts of combat, craftsmanship, and magic with stunning efficiency. The humans\' valor and optimism have led them to build some of the world\'s greatest kingdoms. In this troubled era, after generations of conflict, humanity seeks to rekindle its former glory and forge a shining new future.",
		["deDE"] = "Die Menschen sind noch ein junges Volk und daher äußerst vielseitig. Sie beherrschen die Künste des Kampfes, des Handwerks und der Magie erstaunlich gut. Durch ihren Wagemut und Optimismus haben sie es geschafft, einige der größten Königreiche der Welt aufzubauen. In diesen unruhigen Zeiten, nach von Konflikten gekennzeichneten Generationen, ist die Menschheit bestrebt, zu ihrer ursprünglichen Blüte zurückzufinden und eine glänzende Zukunft zu schmieden.",
		["esES"] = "Los humanos son una raza joven y, por lo tanto, muy versátil. Dominan las artes del combate, la artesanía y la magia con una eficacia sorprendente. Su valor y optimismo los han llevado a levantar algunos de los reinos más espléndidos del mundo. En esta turbulenta era, tras generaciones de conflictos, los humanos quieren recuperar la gloria que los distinguió otrora y forjarse un nuevo y brillante futuro.",
		["esMX"] = "Los humanos son una raza joven y, por lo tanto, muy versátil. Dominan las artes del combate, la artesanía y la magia con una eficacia sorprendente. Su valor y optimismo los han llevado a levantar algunos de los reinos más espléndidos del mundo. En esta turbulenta era, tras generaciones de conflictos, los humanos quieren recuperar la gloria que los distinguió otrora y forjarse un nuevo y brillante futuro.",
		["frFR"] = "Les humains sont une race jeune, aux talents très variés, maîtrisant les arts du combat, l\'artisanat et la magie avec une efficacité stupéfiante. La valeur et l’optimisme des humains les ont conduits à bâtir certains des plus grands royaumes du monde. En cette ère de troubles, après des générations de conflit, l’humanité aspire à ranimer sa gloire passée et à se forger un nouvel avenir rayonnant.",
		["ruRU"] = "Люди – раса молодая, а потому весьма способная в большинстве областей деятельности. Искусство боя, ремесло и магия доступны им в равной степени. Гордость и уверенность в своих силах заставляла людей основывать могучие королевства. В наше беспокойное время, после многих поколений, выросших во время непрерывных войн, люди стремятся возродить былую славу и заложить основу для будущих блистательных побед.",
	},
	["RACE_INFO_NIGHTELF"] = {
		["enUS"] = "Ten thousand years ago, the night elves founded a vast empire, but their reckless use of primal magic brought them to ruin. In grief, they withdrew to the forests and remained isolated there until the return of their ancient enemy, the Burning Legion. With no other choice, the night elves emerged at last from their seclusion to fight for their place in the new world.",
		["deDE"] = "Vor zehntausend Jahren gründeten die Nachtelfen ein riesiges Imperium, doch der rücksichtslose Einsatz von Urmagie war die Ursache für dessen Fall. In ihrer Trauer zogen sie sich in die Wälder zurück und lebten dort in Isolation, bis ihr alter Erzfeind, die Brennende Legion zurückkehrte. Nun hatten die Nachtelfen keine andere Wahl, als ihre Zurückgezogenheit aufzugeben, um sich einen Platz in der neuen Welt zu erkämpfen.",
		["esES"] = "Hace diez mil años, los elfos de la noche fundaron un vasto imperio, pero el uso imprudente de la magia primaria los llevó a la ruina. Consternados, se retiraron a los bosques donde se aislaron hasta el regreso de su antiguo enemigo: la Legión Ardiente. Entonces no tuvieron más opción que abandonar su reclusión y luchar por su lugar en el nuevo mundo.",
		["esMX"] = "Hace diez mil años, los elfos de la noche fundaron un vasto imperio, pero el uso imprudente de la magia primaria los llevó a la ruina. Consternados, se retiraron a los bosques donde se aislaron hasta el regreso de su antiguo enemigo: la Legión Ardiente. Entonces no tuvieron más opción que abandonar su reclusión y luchar por su lugar en el nuevo mundo.",
		["frFR"] = "Il y a dix mille ans, les elfes de la nuit fondèrent un vaste empire, mais leur usage imprudent de la magie les conduisit à leur perte. Pétris de douleur, ils se retirèrent dans les forêts et demeurèrent ainsi isolés jusqu’au retour de leur ancien ennemi, la Légion Ardente. Ne disposant d’aucune alternative, les elfes de la nuit émergèrent de leur isolement, afin de défendre leur place dans le nouveau monde.",
		["ruRU"] = "Десять тысяч лет назад ночные эльфы основали огромную империю, но безрассудное использование первородной магии привело ее к падению. Полные скорби, они удалились в леса и оставались в рассеянии вплоть до возвращения их вековечного врага, Пылающего легиона. Ночным эльфам пришлось пожертвовать своим уединенным образом жизни и объединиться, чтобы отыскать для своей расы место в новом мире.",
	},
	["RACE_INFO_NIGHTELF_FEMALE"] = {
		["enUS"] = "Ten thousand years ago, the night elves founded a vast empire, but their reckless use of primal magic brought them to ruin. In grief, they withdrew to the forests and remained isolated there until the return of their ancient enemy, the Burning Legion. With no other choice, the night elves emerged at last from their seclusion to fight for their place in the new world.",
		["deDE"] = "Vor zehntausend Jahren gründeten die Nachtelfen ein riesiges Imperium, doch der rücksichtslose Einsatz von Urmagie war die Ursache für dessen Fall. In ihrer Trauer zogen sie sich in die Wälder zurück und lebten dort in Isolation, bis ihr alter Erzfeind, die Brennende Legion zurückkehrte. Nun hatten die Nachtelfen keine andere Wahl, als ihre Zurückgezogenheit aufzugeben, um sich einen Platz in der neuen Welt zu erkämpfen.",
		["esES"] = "Hace diez mil años, los elfos de la noche fundaron un vasto imperio, pero el uso imprudente de la magia primaria los llevó a la ruina. Consternados, se retiraron a los bosques donde se aislaron hasta el regreso de su antiguo enemigo: la Legión Ardiente. Entonces no tuvieron más opción que abandonar su reclusión y luchar por su lugar en el nuevo mundo.",
		["esMX"] = "Hace diez mil años, los elfos de la noche fundaron un vasto imperio, pero el uso imprudente de la magia primaria los llevó a la ruina. Consternados, se retiraron a los bosques donde se aislaron hasta el regreso de su antiguo enemigo: la Legión Ardiente. Entonces no tuvieron más opción que abandonar su reclusión y luchar por su lugar en el nuevo mundo.",
		["frFR"] = "Il y a dix mille ans, les elfes de la nuit fondèrent un vaste empire, mais leur usage imprudent de la magie les conduisit à leur perte. Pétris de douleur, ils se retirèrent dans les forêts et demeurèrent ainsi isolés jusqu’au retour de leur ancien ennemi, la Légion Ardente. Ne disposant d’aucune alternative, les elfes de la nuit émergèrent de leur isolement, afin de défendre leur place dans le nouveau monde.",
		["ruRU"] = "Десять тысяч лет назад ночные эльфы основали огромную империю, но безрассудное использование первородной магии привело ее к падению. Полные скорби, они удалились в леса и оставались в рассеянии вплоть до возвращения их вековечного врага, Пылающего легиона. Ночным эльфам пришлось пожертвовать своим уединенным образом жизни и объединиться, чтобы отыскать для своей расы место в новом мире.",
	},
	["RACE_INFO_ORC"] = {
		["enUS"] = "The orc race originated on the planet Draenor. A peaceful people with shamanic beliefs, they were enslaved by the Burning Legion and forced into war with the humans of Azeroth. Although it took many years, the orcs finally escaped the demons\' corruption and won their freedom. To this day they fight for honor in an alien world that hates and reviles them.",
		["deDE"] = "Das Volk der Orcs stammt vom Planeten Draenor. Die Orcs waren ursprünglich ein friedliebendes Volk mit einer schamanischen Kultur. Dann jedoch wurden sie von der Brennenden Legion versklavt und gezwungen, gegen die Menschen von Azeroth in den Krieg zu ziehen. Nach vielen Jahren gelang es den Orcs schließlich, sich der Verderbnis der Dämonen zu entziehen und ihre Freiheit zurückzugewinnen. Bis heute kämpfen sie um Ehre und Anerkennung in einer fremden Welt, in der sie gehasst und geschmäht werden.",
		["esES"] = "La raza de los orcos es originaria del planeta Draenor. Este pueblo pacífico, de creencias chamánicas, fue esclavizado por la Legión Ardiente y forzado a participar en la guerra contra los humanos de Azeroth. Aunque tuvieron que pasar muchos años, al final escaparon de la corrupción de los demonios y recuperaron su libertad. A día de hoy, luchan por su honor en un mundo que los odia y desprecia.",
		["esMX"] = "La raza de los orcos es originaria del planeta Draenor. Este pueblo pacífico, de creencias chamánicas, fue esclavizado por la Legión Ardiente y forzado a participar en la guerra contra los humanos de Azeroth. Aunque tuvieron que pasar muchos años, al final escaparon de la corrupción de los demonios y recuperaron su libertad. A día de hoy, luchan por su honor en un mundo que los odia y desprecia.",
		["frFR"] = "Les orcs sont originaires d\'une autre planète, Draenor. Ce peuple pacifique aux croyances chamaniques a été réduit en esclavage par la Légion ardente et contraint de guerroyer contre les humains d\'Azeroth. Après de nombreuses années de joug, les orcs ont réussi à se libérer de l\'emprise démoniaque et ont conquis leur liberté. Ils combattent depuis lors pour l\'honneur, dans un monde étranger où ils sont haïs et calomniés.",
		["ruRU"] = "Когда-то орки жили на планете Дренор. Но демоны Пылающего Легиона поработили этот мирный народ охотников и шаманов, а затем погнали на войну с людьми Азерота. Много лет потребовалось оркам, чтобы избавиться от гнета Легиона и обрести долгожданную свободу. Теперь они вынуждены сражаться за место в чужом для них мире.",
	},
	["RACE_INFO_ORC_FEMALE"] = {
		["enUS"] = "The orc race originated on the planet Draenor. A peaceful people with shamanic beliefs, they were enslaved by the Burning Legion and forced into war with the humans of Azeroth. Although it took many years, the orcs finally escaped the demons\' corruption and won their freedom. To this day they fight for honor in an alien world that hates and reviles them.",
		["deDE"] = "Das Volk der Orcs stammt vom Planeten Draenor. Die Orcs waren ursprünglich ein friedliebendes Volk mit einer schamanischen Kultur. Dann jedoch wurden sie von der Brennenden Legion versklavt und gezwungen, gegen die Menschen von Azeroth in den Krieg zu ziehen. Nach vielen Jahren gelang es den Orcs schließlich, sich der Verderbnis der Dämonen zu entziehen und ihre Freiheit zurückzugewinnen. Bis heute kämpfen sie um Ehre und Anerkennung in einer fremden Welt, in der sie gehasst und geschmäht werden.",
		["esES"] = "La raza de los orcos es originaria del planeta Draenor. Este pueblo pacífico, de creencias chamánicas, fue esclavizado por la Legión Ardiente y forzado a participar en la guerra contra los humanos de Azeroth. Aunque tuvieron que pasar muchos años, al final escaparon de la corrupción de los demonios y recuperaron su libertad. A día de hoy, luchan por su honor en un mundo que los odia y desprecia.",
		["esMX"] = "La raza de los orcos es originaria del planeta Draenor. Este pueblo pacífico, de creencias chamánicas, fue esclavizado por la Legión Ardiente y forzado a participar en la guerra contra los humanos de Azeroth. Aunque tuvieron que pasar muchos años, al final escaparon de la corrupción de los demonios y recuperaron su libertad. A día de hoy, luchan por su honor en un mundo que los odia y desprecia.",
		["frFR"] = "Les orcs sont originaires d\'une autre planète, Draenor. Ce peuple pacifique aux croyances chamaniques a été réduit en esclavage par la Légion ardente et contraint de guerroyer contre les humains d\'Azeroth. Après de nombreuses années de joug, les orcs ont réussi à se libérer de l\'emprise démoniaque et ont conquis leur liberté. Ils combattent depuis lors pour l\'honneur, dans un monde étranger où ils sont haïs et calomniés.",
		["ruRU"] = "Когда-то орки жили на планете Дренор. Но демоны Пылающего Легиона поработили этот мирный народ охотников и шаманов, а затем погнали на войну с людьми Азерота. Много лет потребовалось оркам, чтобы избавиться от гнета Легиона и обрести долгожданную свободу. Теперь они вынуждены сражаться за место в чужом для них мире.",
	},
	["RACE_INFO_SCOURGE"] = {
		["enUS"] = "Free of the Lich King\'s grasp, the Forsaken seek to overthrow his rule. Led by the banshee Sylvanas, they hunger for vengeance against the Scourge. Humans, too, have become the enemy, relentless in their drive to purge all undead from the land. The Forsaken care little even for their allies; to them the Horde is merely a tool that may further their dark schemes.",
		["deDE"] = "Da die Verlassenen nun vom Würgegriff des Lichkönigs befreit sind, trachten sie danach, seiner Herrschaft ein Ende zu machen und ihn zu stürzen. Unter der Führung der Banshee Sylvanas dürsten sie danach, sich an der Geißel zu rächen. Mittlerweile sind auch die Menschen ihre Feinde, da sie unaufhörlich danach streben, das Land von sämtlichen Untoten zu säubern. Die Verlassenen haben aber auch für ihre Verbündeten wenig übrig. Für sie ist die Horde lediglich ein Werkzeug für ihre dunklen Ränke und Pläne.",
		["esES"] = "Fuera del alcance del rey Exánime, los Renegados buscan la manera de derrocarlo. El alma en pena Sylvanas lidera su sed de venganza contra la Plaga. Los humanos ahora también son el enemigo, implacables en su intento de purgar de no-muertos el mundo. A los Renegados les importan poco incluso sus aliados; para ellos, la Horda no es más que una herramienta para promover sus oscuros planes.",
		["esMX"] = "Fuera del alcance del rey Exánime, los Renegados buscan la manera de derrocarlo. El alma en pena Sylvanas lidera su sed de venganza contra la Plaga. Los humanos ahora también son el enemigo, implacables en su intento de purgar de no-muertos el mundo. A los Renegados les importan poco incluso sus aliados; para ellos, la Horda no es más que una herramienta para promover sus oscuros planes.",
		["frFR"] = "Libérés de l’emprise du roi-liche, les Réprouvés cherchent à renverser leur tyran. Menés par la banshee Sylvanas, ils ont soif de se venger du Fléau. Les humains sont également devenus des ennemis, impitoyables dans leur désir de purger les terres de tous les morts-vivants. Les Réprouvés ne se soucient que très peu de leurs alliés. La Horde ne représente à leurs yeux qu’un simple outil qui pourrait servir leurs sombres desseins.",
		["ruRU"] = "Отрекшиеся, сумевшие избежать тенет Короля-лича, ищут возможность положить конец его правлению. Под предводительством банши Сильваны они сражаются против Армии Плети. Также их врагами стали и люди, неустанно стремящиеся стереть с лица земли любую нежить. Отверженные не хранят верность союзам и даже Орду считают всего лишь инструментом в своих темных замыслах.",
	},
	["RACE_INFO_SCOURGE_FEMALE"] = {
		["enUS"] = "Free of the Lich King\'s grasp, the Forsaken seek to overthrow his rule. Led by the banshee Sylvanas, they hunger for vengeance against the Scourge. Humans, too, have become the enemy, relentless in their drive to purge all undead from the land. The Forsaken care little even for their allies; to them the Horde is merely a tool that may further their dark schemes.",
		["deDE"] = "Da die Verlassenen nun vom Würgegriff des Lichkönigs befreit sind, trachten sie danach, seiner Herrschaft ein Ende zu machen und ihn zu stürzen. Unter der Führung der Banshee Sylvanas dürsten sie danach, sich an der Geißel zu rächen. Mittlerweile sind auch die Menschen ihre Feinde, da sie unaufhörlich danach streben, das Land von sämtlichen Untoten zu säubern. Die Verlassenen haben aber auch für ihre Verbündeten wenig übrig. Für sie ist die Horde lediglich ein Werkzeug für ihre dunklen Ränke und Pläne.",
		["esES"] = "Fuera del alcance del rey Exánime, los Renegados buscan la manera de derrocarlo. El alma en pena Sylvanas lidera su sed de venganza contra la Plaga. Los humanos ahora también son el enemigo, implacables en su intento de purgar de no-muertos el mundo. A los Renegados les importan poco incluso sus aliados; para ellos, la Horda no es más que una herramienta para promover sus oscuros planes.",
		["esMX"] = "Fuera del alcance del rey Exánime, los Renegados buscan la manera de derrocarlo. El alma en pena Sylvanas lidera su sed de venganza contra la Plaga. Los humanos ahora también son el enemigo, implacables en su intento de purgar de no-muertos el mundo. A los Renegados les importan poco incluso sus aliados; para ellos, la Horda no es más que una herramienta para promover sus oscuros planes.",
		["frFR"] = "Libérés de l’emprise du roi-liche, les Réprouvés cherchent à renverser leur tyran. Menés par la banshee Sylvanas, ils ont soif de se venger du Fléau. Les humains sont également devenus des ennemis, impitoyables dans leur désir de purger les terres de tous les morts-vivants. Les Réprouvés ne se soucient que très peu de leurs alliés. La Horde ne représente à leurs yeux qu’un simple outil qui pourrait servir leurs sombres desseins.",
		["ruRU"] = "Отрекшиеся, сумевшие избежать тенет Короля-лича, ищут возможность положить конец его правлению. Под предводительством банши Сильваны они сражаются против Армии Плети. Также их врагами стали и люди, неустанно стремящиеся стереть с лица земли любую нежить. Отверженные не хранят верность союзам и даже Орду считают всего лишь инструментом в своих темных замыслах.",
	},
	["RACE_INFO_TAUREN"] = {
		["enUS"] = "Always the tauren strive to preserve the balance of nature and heed the will of their goddess, the Earth Mother. Recently attacked by murderous centaur, the tauren would have been wiped out, save for a chance encounter with the orcs, who helped defeat the interlopers. To honor this blood-debt, the tauren joined the Horde, solidifying the two races\' friendship.",
		["deDE"] = "Die Tauren sind stets bestrebt, das Gleichgewicht der Natur zu bewahren und sich dem Willen ihrer Göttin, der Erdenmutter, zu beugen. Vor kurzem wurden die Tauren bei einem Angriff blutrünstiger Zentauren beinahe ausgelöscht, wären nicht zufällig die Orcs in der Nähe gewesen, die ihnen halfen, die Eindringlinge zu besiegen. Um diese Blutschuld zu begleichen, schlossen sich die Tauren der Horde an und festigten damit die Freundschaft der beiden Völker.",
		["esES"] = "Los tauren se esfuerzan continuamente para preservar el equilibrio de la Naturaleza y respetar los deseos de la diosa que veneran, la Madre Tierra. Hace poco fueron atacados por mortíferos centauros y habrían sido aniquilados si no hubiese sido por un encuentro fortuito con los orcos, que les ayudaron a derrotar a los intrusos. Para hacer honor a esta deuda de sangre, los tauren se unieron a la Horda, afianzando la amistad de ambas razas.",
		["esMX"] = "Los tauren se esfuerzan continuamente para preservar el equilibrio de la Naturaleza y respetar los deseos de la diosa que veneran, la Madre Tierra. Hace poco fueron atacados por mortíferos centauros y habrían sido aniquilados si no hubiese sido por un encuentro fortuito con los orcos, que les ayudaron a derrotar a los intrusos. Para hacer honor a esta deuda de sangre, los tauren se unieron a la Horda, afianzando la amistad de ambas razas.",
		["frFR"] = "Les taurens s’évertuent sans relâche à préserver l’équilibre de la nature et à accomplir la volonté de leur déesse, la Terre-mère. Récemment attaqués par des centaures, les taurens auraient été exterminés s’ils n’avaient pas rencontré par hasard les orcs, qui les aidèrent à repousser leurs ennemis. Afin d’honorer cette dette de sang, les taurens ont rejoint la Horde, renforçant ainsi l’amitié entre les deux races.",
		["ruRU"] = "Таурены всегда стремились сохранять равновесие природы, тем самым выполняя волю своей богини, Матери-Земли. Они постоянно подвергались атакам злобных кентавров, и если бы не счастливый случай, встреча с орками, которые помогли отразить нападение, могли бы и вовсе погибнуть. Чтобы вернуть долг крови, таурены присоединились к Орде вслед за своими соратниками.",
	},
	["RACE_INFO_TAUREN_FEMALE"] = {
		["enUS"] = "Always the tauren strive to preserve the balance of nature and heed the will of their goddess, the Earth Mother. Recently attacked by murderous centaur, the tauren would have been wiped out, save for a chance encounter with the orcs, who helped defeat the interlopers. To honor this blood-debt, the tauren joined the Horde, solidifying the two races\' friendship.",
		["deDE"] = "Die Tauren sind stets bestrebt, das Gleichgewicht der Natur zu bewahren und sich dem Willen ihrer Göttin, der Erdenmutter, zu beugen. Vor kurzem wurden die Tauren bei einem Angriff blutrünstiger Zentauren beinahe ausgelöscht, wären nicht zufällig die Orcs in der Nähe gewesen, die ihnen halfen, die Eindringlinge zu besiegen. Um diese Blutschuld zu begleichen, schlossen sich die Tauren der Horde an und festigten damit die Freundschaft der beiden Völker.",
		["esES"] = "Los tauren se esfuerzan continuamente para preservar el equilibrio de la Naturaleza y respetar los deseos de la diosa que veneran, la Madre Tierra. Hace poco fueron atacados por mortíferos centauros y habrían sido aniquilados si no hubiese sido por un encuentro fortuito con los orcos, que les ayudaron a derrotar a los intrusos. Para hacer honor a esta deuda de sangre, los tauren se unieron a la Horda, afianzando la amistad de ambas razas.",
		["esMX"] = "Los tauren se esfuerzan continuamente para preservar el equilibrio de la Naturaleza y respetar los deseos de la diosa que veneran, la Madre Tierra. Hace poco fueron atacados por mortíferos centauros y habrían sido aniquilados si no hubiese sido por un encuentro fortuito con los orcos, que les ayudaron a derrotar a los intrusos. Para hacer honor a esta deuda de sangre, los tauren se unieron a la Horda, afianzando la amistad de ambas razas.",
		["frFR"] = "Les taurens s’évertuent sans relâche à préserver l’équilibre de la nature et à accomplir la volonté de leur déesse, la Terre-mère. Récemment attaqués par des centaures, les taurens auraient été exterminés s’ils n’avaient pas rencontré par hasard les orcs, qui les aidèrent à repousser leurs ennemis. Afin d’honorer cette dette de sang, les taurens ont rejoint la Horde, renforçant ainsi l’amitié entre les deux races.",
		["ruRU"] = "Таурены всегда стремились сохранять равновесие природы, тем самым выполняя волю своей богини, Матери-Земли. Они едва не были истреблены в результате недавнего нападения злобных кентавров, но их спасли случайно встреченные орки. Чтобы вернуть долг крови, таурены присоединились к Орде вслед за своими соратниками.",
	},
	["RACE_INFO_TROLL"] = {
		["enUS"] = "Once at home in the jungles of Stranglethorn Vale, the fierce trolls of the Darkspear tribe were pushed out by warring factions. Eventually the trolls befriended the orcish Horde, and Thrall, the orcs\' young warchief, convinced the trolls to travel with him to Kalimdor. Though they cling to their shadowy heritage, the Darkspear trolls hold a place of honor in the Horde.",
		["deDE"] = "Die wilden Trolle des Dunkelspeerstamms waren einst im Dschungel des Schlingendorntals beheimatet, bis sie von kriegerischen Gruppen vertrieben wurden. Irgendwann taten sich die Trolle dann mit der Orchorde zusammen, und Thrall, der junge Kriegshäuptling der Orcs, konnte die Trolle dazu bringen, mit ihm nach Kalimdor zu ziehen. Zwar halten Dunkelspeertrolle noch immer an ihren schattenverhafteten Traditionen fest, doch sie nehmen dennoch in der Horde einen Ehrenplatz ein.",
		["esES"] = "Los fieros trols de la tribu Lanza Negra habitaban las junglas del Valle de Tuercespina hasta que facciones guerreras los expulsaron de allí. Con el tiempo, los trols entablaron amistad con la Horda de los orcos y Thrall, el joven jefe guerrero orco, los convenció para que viajasen con él a Kalimdor. A pesar de su inherente herencia oscura, los trols de la tribu Lanza Negra ocupan un lugar privilegiado en la Horda.",
		["esMX"] = "Los fieros trols de la tribu Lanza Negra habitaban las junglas del Valle de Tuercespina hasta que facciones guerreras los expulsaron de allí. Con el tiempo, los trols entablaron amistad con la Horda de los orcos y Thrall, el joven jefe guerrero orco, los convenció para que viajasen con él a Kalimdor. A pesar de su inherente herencia oscura, los trols de la tribu Lanza Negra ocupan un lugar privilegiado en la Horda.",
		["frFR"] = "Autrefois les habitants des jungles de la vallée de Strangleronce, les féroces trolls de la tribu Sombrelance furent chassés par des factions en guerre. Les trolls se lièrent finalement d’amitié avec la Horde des orcs et Thrall, le jeune chef des orcs, parvint à convaincre les trolls de partir avec lui à Kalimdor. Bien qu’ils refusent d\'abandonner leur sombre héritage, les trolls Sombrelance occupent une place d’honneur au sein de la Horde.",
		["ruRU"] = "Тролли Черного Копья некогда считали своим домом Тернистую долину, однако они были вытеснены оттуда враждующими группировками. Это окончательно сплотило между собой орочью Орду и троллей. Тралл, молодой военный вождь орков, убедил троллей примкнуть к его походу на Калимдор. Хотя темные земли Черного Копья для троллей превыше всего, в Орде их уважают и почитают.",
	},
	["RACE_INFO_TROLL_FEMALE"] = {
		["enUS"] = "Once at home in the jungles of Stranglethorn Vale, the fierce trolls of the Darkspear tribe were pushed out by warring factions. Eventually the trolls befriended the orcish Horde, and Thrall, the orcs\' young warchief, convinced the trolls to travel with him to Kalimdor. Though they cling to their shadowy heritage, the Darkspear trolls hold a place of honor in the Horde.",
		["deDE"] = "Die wilden Trolle des Dunkelspeerstamms waren einst im Dschungel des Schlingendorntals beheimatet, bis sie von kriegerischen Gruppen vertrieben wurden. Irgendwann taten sich die Trolle dann mit der Orchorde zusammen, und Thrall, der junge Kriegshäuptling der Orcs, konnte die Trolle dazu bringen, mit ihm nach Kalimdor zu ziehen. Zwar halten Dunkelspeertrolle noch immer an ihren schattenverhafteten Traditionen fest, doch sie nehmen dennoch in der Horde einen Ehrenplatz ein.",
		["esES"] = "Los fieros trols de la tribu Lanza Negra habitaban las junglas del Valle de Tuercespina hasta que facciones guerreras los expulsaron de allí. Con el tiempo, los trols entablaron amistad con la Horda de los orcos y Thrall, el joven jefe guerrero orco, los convenció para que viajasen con él a Kalimdor. A pesar de su inherente herencia oscura, los trols de la tribu Lanza Negra ocupan un lugar privilegiado en la Horda.",
		["esMX"] = "Los fieros trols de la tribu Lanza Negra habitaban las junglas del Valle de Tuercespina hasta que facciones guerreras los expulsaron de allí. Con el tiempo, los trols entablaron amistad con la Horda de los orcos y Thrall, el joven jefe guerrero orco, los convenció para que viajasen con él a Kalimdor. A pesar de su inherente herencia oscura, los trols de la tribu Lanza Negra ocupan un lugar privilegiado en la Horda.",
		["frFR"] = "Autrefois les habitants des jungles de la vallée de Strangleronce, les féroces trolls de la tribu Sombrelance furent chassés par des factions en guerre. Les trolls se lièrent finalement d’amitié avec la Horde des orcs et Thrall, le jeune chef des orcs, parvint à convaincre les trolls de partir avec lui à Kalimdor. Bien qu’ils refusent d\'abandonner leur sombre héritage, les trolls Sombrelance occupent une place d’honneur au sein de la Horde.",
		["ruRU"] = "Тролли Черного Копья некогда считали своим домом Тернистую долину, однако они были вытеснены оттуда враждующими группировками. Это окончательно сплотило между собой орочью Орду и троллей. Тралл, молодой военный вождь орков, убедил троллей примкнуть к его походу на Калимдор. Хотя темные земли Черного Копья для троллей превыше всего, в Орде их уважают и почитают.",
	},
	["RACIAL_ABILITIES"] = {
		["enUS"] = "Racial Abilities",
		["deDE"] = "Fähigkeiten der Völker",
		["esES"] = "Habilidades de la raza",
		["esMX"] = "Habilidades de la raza",
		["frFR"] = "Compétences raciales",
		["ruRU"] = "Расовые способности",
	},
	["RANDOMIZE"] = {
		["enUS"] = "Randomize",
		["deDE"] = "Zufällig",
		["esES"] = "Aleatorio",
		["esMX"] = "Aleatorio",
		["frFR"] = "Aléatoire",
		["ruRU"] = "Случайный выбор",
	},
	["RATINGS_TEXT"] = {
		["enUS"] = "This is the placeholder for the Korean Ratings information",
	},
	["REALM_CHARACTERS"] = {
		["enUS"] = "Characters",
		["deDE"] = "Charaktere",
		["esES"] = "Personajes",
		["esMX"] = "Personajes",
		["frFR"] = "Personnages",
		["ruRU"] = "Персонажи",
	},
	["REALM_DESCRIPTION"] = {
		["enUS"] = "Choosing a Realm",
		["deDE"] = "Einen Realm auswählen",
		["esES"] = "Cómo seleccionar un reino",
		["esMX"] = "Cómo seleccionar un reino",
		["frFR"] = "Choix d\'un royaume",
		["ruRU"] = "Выбор мира",
	},
	["REALM_DESCRIPTION_TEXT"] = {
		["enUS"] = "A realm is a discrete game world that exists only for the players within it. You can interact with all the players in your realm, but not with players in other realms. You cannot move your characters between realms. Realms are differentiated by location and play style.",
		["deDE"] = "Ein Realm ist eine ganz eigene, in sich geschlossene Spielwelt, die nur für die darin befindlichen Spieler existiert. Sie können mit allen Spielern in Ihrem Realm interagieren, aber nicht mit Spielern in anderen Realms. Sie können Ihre Charaktere nicht zwischen verschiedenen Realms wechseln lassen. Realms unterscheiden sich durch die Sprache und ihren Spielstil.",
		["esES"] = "Un reino es un mundo del juego que solo existe para los jugadores que participan en él. Podrás interactuar con todos los jugadores de tu reino, pero no con los de otros. No podrás mover tus personajes a otros reinos. Cada reino tiene una ubicación y un estilo diferente.",
		["esMX"] = "Un reino es un mundo del juego que solo existe para los jugadores que participan en él. Podrás interactuar con todos los jugadores de tu reino, pero no con los de otros. No podrás mover tus personajes a otros reinos. Cada reino tiene una ubicación y un estilo diferente.",
		["frFR"] = "Un royaume est un serveur de jeu autonome, qui n\'existe que pour les joueurs qui s\'y trouvent. Vous pouvez interagir avec tous les joueurs qui sont dans le même royaume que vous, mais pas avec ceux qui sont dans les autres royaumes. Les royaumes sont différenciés par leur langue et leur mode de jeu.",
		["ruRU"] = "Игровой мир представляет собой отдельную игровую область, существующую только для тех, кто находится в его пределах. Вы не можете общаться с игроками, находящимися в других мирах. Вы не можете перемещать персонажа между мирами. Игровые миры различаются как по географии, так и по правилам поведения.",
	},
	["REALM_DOWN"] = {
		["enUS"] = "Offline",
		["deDE"] = "Offline",
		["esES"] = "Desconectado",
		["esMX"] = "Desconectado",
		["frFR"] = "Hors ligne",
		["ruRU"] = "Нет доступа",
	},
	["REALM_HELP_FRAME_TEXT"] = {
		["enUS"] = "This account is currently not flagged to participate in the tournament realms. For more information regarding the Noblegarden Arena Tournament, please visit: %s.",
		["deDE"] = "Dieser Account ist zur Zeit nicht für die Teilnahme an den Turnierspielen auf speziellen Servern freigegeben. Weitere Informationen über das \"World of Warcraft\"-Arenaturnier finden Sie unter: %s.",
		["esES"] = "Esta cuenta no está registrada para participar en los reinos de torneos. Para obtener más información sobre el Torneo de Arena de World of Warcraft, visita: %s.",
		["esMX"] = "Esta cuenta no está registrada para participar en los reinos de torneos. Para obtener más información sobre el Torneo de Arena de World of Warcraft, visita: %s.",
		["frFR"] = "Ce compte n\'est pour le moment pas accrédité pour accéder aux royaumes de tournoi. Pour plus d\'informations sur le Tournoi d\'arène de World of Warcraft, rendez-vous sur : %s.",
		["ruRU"] = "Ваша учетная запись пока не может участвовать в игре в турнирных мирах. За дополнительной информацией о Турнире арены World of Warcraft обращайтесь по адресу: %s.",
	},
	["REALM_HELP_FRAME_TITLE"] = {
		["enUS"] = "Realms Unavailable",
		["deDE"] = "Server nicht verfügbar",
		["esES"] = "Reinos no disponibles",
		["esMX"] = "Reinos no disponibles",
		["frFR"] = "Royaumes indisponibles",
		["ruRU"] = "Миры недоступны",
	},
	["REALM_HELP_FRAME_URL"] = {
		["enUS"] = "<a href=\"https://noblegarden.net/\">www.noblegarden.net</a>",
		["deDE"] = "<a href=\"http://www.wow-europe.com/de/\">www.wow-europe.com/de/</a>",
		["esES"] = "<a href=\"http://www.wow-europe.com/\">www.wow-europe.com</a>",
		["esMX"] = "<a href=\"http://www.worldofwarcraft.com/es\">www.worldofwarcraft.com/es</a>",
		["frFR"] = "<a href=\"http://www.wow-europe.com/fr\">www.wow-europe.com</a>",
		["ruRU"] = "<a href=\"https://noblegarden.net\">www.noblegarden.net</a>",
	},
	["REALM_INFO_TEMPLATE"] = {
		["enUS"] = "%-32.32s %4d",
		["deDE"] = "%-32.32s %4d",
		["esES"] = "%-32.32s %4d",
		["esMX"] = "%-32.32s %4d",
		["frFR"] = "%-32.32s %4d",
		["ruRU"] = "%-32.32s %4d",
	},
	["REALM_IS_FULL_WARNING"] = {
		["enUS"] = "You have selected a full server which can result in a wait to play. You should consider selecting a server with a low population.\n\nDo you really want to select this server?",
		["deDE"] = "Sie haben einen vollen Server ausgewählt, was zu Wartezeiten führen kann. Sie sollten es in Betracht ziehen, einen Server mit einer niedrigeren Bevölkerungsrate auszuwählen.\n\nWollen Sie wirklich diesen Server auswählen?",
		["esES"] = "Has seleccionado un servidor que está lleno y quizás tengas que esperar para jugar. Sería mejor que seleccionases otro con menos jugadores.\n\n¿Seguro que quieres jugar en este servidor?",
		["esMX"] = "Has seleccionado un servidor que está lleno y quizás tengas que esperar para jugar. Sería mejor que seleccionases otro con menos jugadores.\n\n¿Seguro que quieres jugar en este servidor?",
		["frFR"] = "Vous avez choisi un royaume complet, et risquez de devoir attendre avant de pouvoir jouer. Nous vous conseillons de choisir un royaume à faible population.\n\nVoulez-vous vraiment choisir ce royaume ?",
		["ruRU"] = "Вы выбрали сервер, на котором не осталось свободных мест. Это может привести к задержке в подключении. Крайне рекомендуется указать менее загруженный сервер.\n\nВы действительно хотите выбрать данный сервер?",
	},
	["REALM_LIST_FAILED"] = {
		["enUS"] = "Unable to connect to realm list server",
		["deDE"] = "Verbindung zum Realmlisten-Server konnte nicht hergestellt werden.",
		["esES"] = "Imposible conectar con el servidor de listas de reinos",
		["esMX"] = "Imposible conectar con el servidor de listas de reinos",
		["frFR"] = "Connexion impossible au serveur de la liste des Royaumes",
		["ruRU"] = "Невозможно подключиться к серверу",
	},
	["REALM_LIST_IN_PROGRESS"] = {
		["enUS"] = "Retrieving realm list",
		["deDE"] = "Realmliste wird abgerufen",
		["esES"] = "Obteniendo lista de reinos…",
		["esMX"] = "Obteniendo lista de reinos…",
		["frFR"] = "Chargement de la liste des royaumes",
		["ruRU"] = "Запрос списка миров...",
	},
	["REALM_LIST_INVALID"] = {
		["enUS"] = "Invalid realm list",
		["deDE"] = "Ungültige Realmliste",
		["esES"] = "Lista de reinos no válida",
		["esMX"] = "Lista de reinos no válida",
		["frFR"] = "Liste des Royaumes incorrecte",
		["ruRU"] = "Неверный список миров",
	},
	["REALM_LIST_REALM_NOT_FOUND"] = {
		["enUS"] = "The game server you have chosen is currently down.  Use the Change Realm button to choose another Realm.  Check www.noblegarden.net/serverstatus for current server status.",
		["deDE"] = "Der Spielserver, den Sie gewählt haben, ist momentan nicht aktiv. Wählen Sie mit Hilfe des Buttons ‘Realm wechseln’ einen anderen Realm aus. Auf http://www.wow-europe.com/de/serverstatus finden Sie den jeweils aktuellen Serverstatus.",
		["esES"] = "El servidor de juego que has seleccionado no está disponible en estos momentos. Usa el botón Cambiar de reino para seleccionar otro. Encontrarás información sobre el estado de los servidores en www.wow-europe.com/es/serverstatus.",
		["esMX"] = "El servidor de juego que has seleccionado no está disponible en estos momentos. Usa el botón Cambiar de reino para seleccionar otro. Encontrarás información sobre el estado de los servidores en www.worldofwarcraft.com/es/serverstatus.",
		["frFR"] = "Le royaume que vous avez choisi n\'est pas actuellement en service. Utilisez le bouton de changement de royaume pour vous connecter à un autre royaume. Vérifiez l\'état actuel des royaumes sur www.wow-europe.com/fr/serverstatus/",
		["ruRU"] = "Данный сервер в настоящий момент недоступен. Воспользуйтесь кнопкой \"Выбор мира\" для указания другого сервера. Для проверки статуса сервера перейдите на сайт www.wow-europe.com/ru/serverstatus.",
	},
	["REALM_LIST_SUCCESS"] = {
		["enUS"] = "Realm list retrieved",
		["deDE"] = "Realmliste wurde abgerufen.",
		["esES"] = "Lista de reinos obtenida",
		["esMX"] = "Lista de reinos obtenida",
		["frFR"] = "Liste des Royaumes chargée",
		["ruRU"] = "Список миров получен",
	},
	["REALM_LOAD"] = {
		["enUS"] = "Population",
		["deDE"] = "Auslastung",
		["esES"] = "Población",
		["esMX"] = "Población",
		["frFR"] = "Population",
		["ruRU"] = "Загруженность",
	},
	["REALM_LOCKED"] = {
		["enUS"] = "Locked",
		["deDE"] = "Verschl.",
		["esES"] = "Bloqueado",
		["esMX"] = "Bloqueado",
		["frFR"] = "Verrouillé",
		["ruRU"] = "Доступ ограничен",
	},
	["REALM_NAME"] = {
		["enUS"] = "Realm Name",
		["deDE"] = "Realmname",
		["esES"] = "Nombre del reino",
		["esMX"] = "Nombre del reino",
		["frFR"] = "Nom du Royaume",
		["ruRU"] = "Название",
	},
	["REALM_TYPE"] = {
		["enUS"] = "Type",
		["deDE"] = "Typ",
		["esES"] = "Tipo",
		["esMX"] = "Tipo",
		["frFR"] = "Type",
		["ruRU"] = "Тип",
	},
	["REALM_TYPE_LOCALE_WARNING"] = {
		["enUS"] = "You are trying to play on a realm with a different language.",
		["deDE"] = "Sie versuchen, auf einem anderssprachigen Realm zu spielen.",
		["esES"] = "Intentas jugar en un reino de un idioma diferente.",
		["esMX"] = "Intentas jugar en un reino de un idioma diferente.",
		["frFR"] = "Vous essayez de jouer sur un royaume dans une langue différente.",
		["ruRU"] = "Вы пытаетесь выбрать игровой мир с неподходящим языком.",
	},
	["REALM_TYPE_TOURNAMENT_WARNING"] = {
		["enUS"] = "This account is currently not flagged to participate in the tournament realms.\n\nFor more information regarding the Noblegarden Arena Tournament, please visit: www.noblegarden.net.",
		["deDE"] = "Dieser Account ist zur Zeit nicht für die Teilnahme an den Turnierspielen auf speziellen Servern freigegeben.\n\nWeitere Informationen über das \"World of Warcraft\"-Arenaturnier finden Sie unter: www.wow-europe.com/de/.",
		["esES"] = "Esta cuenta no está registrada para participar en los reinos de torneos.\n\nPara obtener más información sobre el Torneo de Arena de World of Warcraft, visita: www.wow-europe.com/es",
		["esMX"] = "Esta cuenta no está registrada para participar en los reinos de torneos.\n\nPara obtener más información sobre el Torneo de Arena de World of Warcraft, visita: www.worldofwarcraft.com/es",
		["frFR"] = "Ce compte n\'est pour le moment pas accrédité pour accéder aux royaumes de tournoi.\n\nPour plus d\'informations sur le Tournoi d\'arène de World of Warcraft, rendez-vous sur : www.wow-europe.com/fr.",
		["ruRU"] = "Ваша учетная запись пока не может участвовать в игре в турнирных мирах.\n\nЗа дополнительной информацией о Турнире арены World of Warcraft обращайтесь по адресу: www.wow-europe.com.",
	},
	["REALMLIST_NUMCHARACTERS_TOOLTIP"] = {
		["enUS"] = "The number of characters\nyou have created on this realm.",
		["deDE"] = "Anzahl der Charaktere,\ndie auf diesem Realm erstellt wurden.",
		["esES"] = "El número de personajes\nque has creado en este reino.",
		["esMX"] = "El número de personajes\nque has creado en este reino.",
		["frFR"] = "Le nombre de personnages\nque vous avez créé sur ce royaume.",
		["ruRU"] = "Количество персонажей,\nсозданных в этом мире.",
	},
	["REALMLIST_POPULATION_TOOLTIP"] = {
		["enUS"] = "\"New Players\" realms will give you the best play experience.\n\"Full\" realms are the most crowded, and you will often\nexperience a wait time to play.",
		["deDE"] = "\"Empfohlene\" Realms ermöglichen ein optimales Spielerlebnis.\n\"Volle\" Realms haben die höchste Bevölkerung, daher kann\nes oft zu Wartezeiten kommen.",
		["esES"] = "Los reinos \"recomendados\" te ofrecerán la mejor experiencia\n de juego. Los reinos \"llenos\" son los más masificados y a\n menudo tendrás que esperar para jugar.",
		["esMX"] = "Los reinos \"recomendados\" te ofrecerán la mejor experiencia\n de juego. Los reinos \"llenos\" son los más masificados y a\n menudo tendrás que esperar para jugar.",
		["frFR"] = "Les royaumes «recommandés » vous assureront la meilleure expérience de jeu.\nLes Royaumes « complets » sont les plus peuplés\n et vous risquez d’attendre avant de jouer.",
		["ruRU"] = "Наиболее подходящие для вашего персонажа миры\nпомечены \"Рекомендуется\". Выбрав мир, помеченный \"Нет мест\",\nвы рискуете прождать некоторое время\nпрежде чем сможете присоединиться к игре.",
	},
	["REALMLIST_REALMNAME_TOOLTIP"] = {
		["enUS"] = "Make sure you check which realm your friends are playing on!",
		["deDE"] = "Stellt sicher, dass Ihr wisst, auf welchem Realm Eure Freunde spielen!",
		["esES"] = "¡Comprueba en qué reino juegan tus amigos!",
		["esMX"] = "¡Comprueba en qué reino juegan tus amigos!",
		["frFR"] = "N\'oubliez pas de demander à vos amis sur quels royaumes ils jouent !",
		["ruRU"] = "Не забудьте узнать, в каком из миров играют ваши друзья!",
	},
	["REALMLIST_TYPE_TOOLTIP"] = {
		["enUS"] = "Hybrid = Players can switch between NR and HR rules on this realm.\nNR = No Risk.\nHR = High Risk realm.",
		["deDE"] = "Normal = Realm ohne besondere Regeln.\nPvP = Spieler gegen Spieler.\nRP = Rollenspielrealm.\nRP-PvP = Spieler gegen Spieler, Rollenspielrealm.",
		["esES"] = "Normal = En este reino no hay normas especiales.\nJcJ = Jugador contra jugador.\nJR = Reino de juego de rol.\nJRJcJ = Reino jugador contra jugador, de juego de rol.",
		["esMX"] = "Normal = En este reino no hay normas especiales.\nJcJ = Jugador contra jugador.\nJR = Reino de juego de rol.\nJRJcJ = Reino jugador contra jugador, de juego de rol.",
		["frFR"] = "Normal = Pas de règles particulières sur ce royaume.\nJcJ = Joueur contre Joueur.\nJdR N = Royaume Jeu de rôle Normal.\nJdR JcJ = Royaume Jeu de rôle Joueur contre Joueur.",
		["ruRU"] = "PvE – обычный игровой мир.\nPvP – мир, в котором разрешены бои между игроками.\nRP – ролевой игровой мир.\nRPPvP – ролевой игровой мир, в котором разрешены бои между игроками.",
	},
	["REFRESH_RATE"] = {
		["enUS"] = "Refresh",
		["deDE"] = "Wiederholungsrate",
		["esES"] = "Actualizar",
		["esMX"] = "Actualizar",
		["frFR"] = "Actualiser",
		["ruRU"] = "Обновить",
	},
	["REGEN"] = {
		["enUS"] = "REGEN %.0f",
		["deDE"] = "REGEN %.0f",
		["esES"] = "REG. %.0f",
		["esMX"] = "REG. %.0f",
		["frFR"] = "RÉGÉN %.0f",
		["ruRU"] = "ВОССТ %.0f",
	},
	["RELEASE_BUILD"] = {
		["enUS"] = "Release",
		["deDE"] = "Version",
		["esES"] = "Comercial",
		["esMX"] = "Comercial",
		["frFR"] = "Série",
		["ruRU"] = "Релиз",
	},
	["RESET_SERVER_SETTINGS"] = {
		["enUS"] = "Are you sure you want to reset all user options to their defaults the next time you login?",
	},
	["RESET_SETTINGS"] = {
		["enUS"] = "Reset User Options",
	},
	["RESET_WARNING"] = {
		["enUS"] = "All user options will be reset the next time you log in!",
	},
	["RESILIENCE"] = {
		["enUS"] = "RESIL %d",
		["deDE"] = "ABHÄ %d",
		["esES"] = "TEMP. %d",
		["esMX"] = "TEMP. %d",
		["frFR"] = "RÉSIL %d",
		["ruRU"] = "УСТЧ %d",
	},
	["RESOLUTION"] = {
		["enUS"] = "Resolution",
		["deDE"] = "Auflösung",
		["esES"] = "Resolución",
		["esMX"] = "Resolución",
		["frFR"] = "Résolution",
		["ruRU"] = "Разрешение",
	},
	["RESOLUTION_LABEL"] = {
		["enUS"] = "Resolution",
		["deDE"] = "Auflösung",
		["esES"] = "Resolución",
		["esMX"] = "Resolución",
		["frFR"] = "Résolution",
		["ruRU"] = "Разрешение",
	},
	["RESOLUTION_SUBTEXT"] = {
		["enUS"] = "These options allow you to change the size and detail in which your video hardware renders the game.",
		["deDE"] = "Diese Optionen beeinflussen, in welcher Größe und mit wie viel Detail Ihre Videohardware das Spiel darstellt.",
		["esES"] = "Estas opciones te permiten cambiar el tamaño y el detalle de renderización de tu hardware gráfico para el juego.",
		["esMX"] = "Estas opciones te permiten cambiar el tamaño y el detalle de renderización de tu hardware gráfico para el juego.",
		["frFR"] = "Ces options vous permettent de modifier la taille et le niveau de rendu des détails du jeu par votre carte graphique.",
		["ruRU"] = "С помощью этих настроек вы можете изменить значения детализации и размера для вашей видеокарты.",
	},
	["RESPONSE_CANCELLED"] = {
		["enUS"] = "Cancelled",
		["deDE"] = "Abgebrochen",
		["esES"] = "Cancelado",
		["esMX"] = "Cancelado",
		["frFR"] = "Annulé",
		["ruRU"] = "Отменено",
	},
	["RESPONSE_CONNECTED"] = {
		["enUS"] = "Connected",
		["deDE"] = "Verbindung hergestellt",
		["esES"] = "Conectado",
		["esMX"] = "Conectado",
		["frFR"] = "Connecté",
		["ruRU"] = "Соединение установлено",
	},
	["RESPONSE_DISCONNECTED"] = {
		["enUS"] = "Disconnected from server",
		["deDE"] = "Serververbindung unterbrochen",
		["esES"] = "Te has desconectado del servidor",
		["esMX"] = "Te has desconectado del servidor",
		["frFR"] = "Déconnecté du serveur",
		["ruRU"] = "Соединение с сервером разорвано",
	},
	["RESPONSE_FAILED_TO_CONNECT"] = {
		["enUS"] = "Failed to connect.  Please be sure that your computer is currently connected to the internet, and that no security features on your system might be blocking traffic.  See www.blizzard.com/support/wow/ for more information.",
		["deDE"] = "Verbindung nicht möglich. Bitte stellen Sie sicher, dass Ihr Computer mit dem Internet verbunden ist und dass keine Sicherheitsfeatures Ihres Computers den Datenverkehr blockieren. Weitere Informationen finden Sie auf http://www.wow-europe.com/de/support.",
		["esES"] = "Error de conexión. Asegúrate de que tu ordenador está conectado a internet y de que no hay ninguna función de seguridad bloqueando el tráfico de datos. Encontrarás más información en www.wow-europe.com/es/support/technical.html",
		["esMX"] = "Error de conexión. Asegúrate de que tu ordenador está conectado a internet y de que no hay ninguna función de seguridad bloqueando el tráfico de datos. Encontrarás más información en www.worldofwarcraft.com/es/support/wowtech/.",
		["frFR"] = "Echec de la connexion. Assurez-vous que votre ordinateur est actuellement connecté à Internet et qu\'aucun outil de sécurité ne bloque le trafic sur votre ordinateur. Rendez-vous à l\'adresse www.wow-europe.com/fr/support/ pour plus d\'informations.",
		["ruRU"] = "Ошибка соединения. Убедитесь, что ваша система подключена к Интернету, а также проверьте параметры настройки безопасности. Подробнее см. на сайте www.wow-europe.com/ru/support/.",
	},
	["RESPONSE_FAILURE"] = {
		["enUS"] = "Failure",
		["deDE"] = "Fehlgeschlagen",
		["esES"] = "Error",
		["esMX"] = "Error",
		["frFR"] = "Echec",
		["ruRU"] = "Ошибка",
	},
	["RESPONSE_SUCCESS"] = {
		["enUS"] = "Success",
		["deDE"] = "Erfolg",
		["esES"] = "Correcto",
		["esMX"] = "Correcto",
		["frFR"] = "Succès",
		["ruRU"] = "Готово",
	},
	["RESPONSE_VERSION_MISMATCH"] = {
		["enUS"] = "Wrong client version",
		["deDE"] = "Falsche Client-Version",
		["esES"] = "Versión de cliente no válida",
		["esMX"] = "Versión de cliente no válida",
		["frFR"] = "Version du client incorrecte",
		["ruRU"] = "Неверная версия клиента",
	},
	["RESTART"] = {
		["enUS"] = "Restart",
		["deDE"] = "Neu starten",
		["esES"] = "Reiniciar",
		["esMX"] = "Reiniciar",
		["frFR"] = "Redémarrer",
		["ruRU"] = "Перезапуск",
	},
	["RETURN_TO_LOGIN"] = {
		["enUS"] = "Return to Login",
		["deDE"] = "Zum Login",
		["esES"] = "Volver al registro",
		["esMX"] = "Volver al registro",
		["frFR"] = "Retour à Connexion",
		["ruRU"] = "На экран входа",
	},
	["ROGUE_DISABLED"] = {
		["enUS"] = "Rogue\nYou must choose a different race to be this class.",
	},
	["ROLE_DAMAGER"] = {
		["enUS"] = "Damager",
	},
	["ROLE_HEALER"] = {
		["enUS"] = "Healer",
	},
	["ROLE_TANK"] = {
		["enUS"] = "Tank",
	},
	["RP_PARENTHESES"] = {
		["enUS"] = "(RP)",
		["deDE"] = "RP-PvE",
		["esES"] = "(JR)",
		["esMX"] = "(JR)",
		["frFR"] = "JdR N",
		["ruRU"] = "(RP)",
	},
	["RPPVP_PARENTHESES"] = {
		["enUS"] = "(HRPVP)",
		["deDE"] = "RP-PvP",
		["esES"] = "(JRJcJ)",
		["esMX"] = "(JRJcJ)",
		["frFR"] = "JdR JcJ",
		["ruRU"] = "(RPPvP)",
	},
	["RUSSIAN_DECLENSION"] = {
		["enUS"] = "Declensions",
		["deDE"] = "Deklinationen",
		["esES"] = "Declinaciones",
		["esMX"] = "Declinaciones",
		["frFR"] = "Déclinaisons",
		["ruRU"] = "Склонение имени",
	},
	["RUSSIAN_DECLENSION_1"] = {
		["enUS"] = "Genitive Case",
		["deDE"] = "Genitiv",
		["esES"] = "Caso genitivo",
		["esMX"] = "Caso genitivo",
		["frFR"] = "Génitif",
		["ruRU"] = "Родительный падеж",
	},
	["RUSSIAN_DECLENSION_2"] = {
		["enUS"] = "Dative Case",
		["deDE"] = "Dativ",
		["esES"] = "Caso dativo",
		["esMX"] = "Caso dativo",
		["frFR"] = "Datif",
		["ruRU"] = "Дательный падеж",
	},
	["RUSSIAN_DECLENSION_3"] = {
		["enUS"] = "Accusative Case",
		["deDE"] = "Akkusativ",
		["esES"] = "Caso acusativo",
		["esMX"] = "Caso acusativo",
		["frFR"] = "Accusatif",
		["ruRU"] = "Винительный падеж",
	},
	["RUSSIAN_DECLENSION_4"] = {
		["enUS"] = "Instrumental Case",
		["deDE"] = "Instrumentalfall",
		["esES"] = "Caso instrumental",
		["esMX"] = "Caso instrumental",
		["frFR"] = "Instrumental",
		["ruRU"] = "Творительный падеж",
	},
	["RUSSIAN_DECLENSION_5"] = {
		["enUS"] = "Prepositional Case",
		["deDE"] = "Präpositionalfall",
		["esES"] = "Caso preposicional",
		["esMX"] = "Caso preposicional",
		["frFR"] = "Locatif",
		["ruRU"] = "Предложный падеж",
	},
	["RUSSIAN_DECLENSION_EXAMPLE_1"] = {
		["enUS"] = "I always travel with %s.",
		["deDE"] = "Ich reise immer mit %s.",
		["esES"] = "Yo siempre viajo con %s.",
		["esMX"] = "Yo siempre viajo con %s.",
		["frFR"] = "Je voyage toujours avec %s.",
		["ruRU"] = "Я всегда рад приходу %s.",
	},
	["RUSSIAN_DECLENSION_EXAMPLE_2"] = {
		["enUS"] = "First thing yesterday I bonked %s on the head.",
		["deDE"] = "Als Erstes hab ich %s gestern eine Kopfnuss gegeben.",
		["esES"] = "Lo primero que hice ayer fue darle un coscorrón a %s en la cabeza.",
		["esMX"] = "Lo primero que hice ayer fue darle un coscorrón a %s en la cabeza.",
		["frFR"] = "Hier j\'ai commencé par taper sur la tête |2 %s.",
		["ruRU"] = "Вчера я подарил %s шлем.",
	},
	["RUSSIAN_DECLENSION_EXAMPLE_3"] = {
		["enUS"] = "Today I met %s again.",
		["deDE"] = "Heute habe ich %s wieder getroffen.",
		["esES"] = "Hoy me he encontrado con %s de nuevo.",
		["esMX"] = "Hoy me he encontrado con %s de nuevo.",
		["frFR"] = "Aujourd\'hui j\'ai encore croisé %s.",
		["ruRU"] = "Мы пригласили %s в группу.",
	},
	["RUSSIAN_DECLENSION_EXAMPLE_4"] = {
		["enUS"] = "Now I am friends with %s.",
		["deDE"] = "Ich bin jetzt mit %s befreundet.",
		["esES"] = "Ahora %s es mi amigo/a.",
		["esMX"] = "Ahora %s es mi amigo/a.",
		["frFR"] = "%s est mon ami maintenant.",
		["ruRU"] = "Все очень довольны %s.",
	},
	["RUSSIAN_DECLENSION_EXAMPLE_5"] = {
		["enUS"] = "Although I know nothing about %s.",
		["deDE"] = "Obwohl ich nichts über %s weiß.",
		["esES"] = "Aunque no sé nada de %s.",
		["esMX"] = "Aunque no sé nada de %s.",
		["frFR"] = "Même si j\'ignore tout |2 %s",
		["ruRU"] = "Шлем прекрасно смотрится на %s.",
	},
	["SAVE_ACCOUNT_NAME"] = {
		["enUS"] = "Remember Account Name",
		["deDE"] = "Account-Namen speichern",
		["esES"] = "Recordar nombre de cuenta",
		["esMX"] = "Recordar nombre de cuenta",
		["frFR"] = "Se souvenir du nom du compte",
		["ruRU"] = "Запомнить учетную запись",
	},
	["SCAN_FRAME_TITLE"] = {
		["enUS"] = "Scanning Agreement",
		["deDE"] = "Vereinbarung zum Scanning",
		["esES"] = "Acuerdo de escaneado",
		["esMX"] = "Acuerdo de escaneado",
		["frFR"] = "Accord d\'inspection",
		["ruRU"] = "Соглашение о сканировании",
	},
	["SCANDLL_BUTTON_CONTINUEANYWAY"] = {
		["enUS"] = "Continue Anyway",
		["deDE"] = "Trotzdem fortfahren",
		["esES"] = "Continuar igualmente",
		["esMX"] = "Continuar igualmente",
		["frFR"] = "Jouer quand même",
		["ruRU"] = "Продолжить",
	},
	["SCANDLL_BUTTON_MOREINFO"] = {
		["enUS"] = "More Info",
		["deDE"] = "Mehr Infos",
		["esES"] = "Más información",
		["esMX"] = "Más información",
		["frFR"] = "Plus d\'infos",
		["ruRU"] = "Подробнее",
	},
	["SCANDLL_MESSAGE_DOWNLOADING"] = {
		["enUS"] = "[TEMPORARY] Downloading Blizzard Scan",
		["deDE"] = "[TEMPORÄR] Blizzard Scan wird heruntergeladen",
		["esES"] = "[TEMPORAL] Descargando escaneo de Blizzard",
		["esMX"] = "[TEMPORAL] Descargando escaneo de Blizzard",
		["frFR"] = "[TEMPORAIRE] Téléchargement du Blizzard Scan",
		["ruRU"] = "Загрузка программы Blizzard Scan",
	},
	["SCANDLL_MESSAGE_ERROR"] = {
		["enUS"] = "[TEMPORARY] |cFFFF0000Blizzard Scan failed to complete|r\n\nNEED WORDING",
		["deDE"] = "[TEMPORÄR] |cFFFF0000Blizzard Scan konnte nicht abgeschlossen werden|r",
		["esES"] = "[TEMPORAL] |cFFFF0000Blizzard El escaneo no se ha podido completar\n\nNECESITA FORMULACIÓN",
		["esMX"] = "[TEMPORAL] |cFFFF0000Blizzard El escaneo no se ha podido completar\n\nNECESITA FORMULACIÓN",
		["frFR"] = "[TEMPORAIRE] |cFFFF0000Le scan Blizzard n\'a pas pu aboutir|r\n\nNEED WORDING",
		["ruRU"] = "[TEMPORARY] |cFFFF0000Ошибка программыBlizzard Scan|r\n\nNEED WORDING",
	},
	["SCANDLL_MESSAGE_HACK"] = {
		["enUS"] = "<html><body><p>\"%1$s\" has been detected on your computer. Running this program may compromise the security of your computer and jeopardize your ability to play Noblegarden. It is highly advised that you correct this problem before playing the game.</p><p>For more information: <a href=\'%2$s\'>Click Here</a></p></body></html>",
		["deDE"] = "<html><body><p>\"%1$s\" wurde auf Ihrem Computer entdeckt. Die Ausführung dieses Programms kann ein Sicherheitsrisiko für Ihren Computer darstellen und die Spielbarkeit von World of Warcraft beeinträchtigen. Bevor Sie das Spiel ausführen, wird dringend empfohlen, dieses Problem zu beheben.</p><p>Für weitere Informationen: <a href=\'%2$s\'>Hier klicken</a>.</p></body></html>",
		["esES"] = "<html><body><p>Se ha detectado \"%1$s\" en tu ordenador. El uso de este programa puede poner en peligro tu ordenador y mermar tu habilidad para jugar a World of Warcraft. Te recomendamos encarecidamente que soluciones este problema antes de jugar.</p><p>Para obtener más información, haz <a href=\'%2$s\'>clic aquí</a></p></body></html>",
		["esMX"] = "<html><body><p>Se ha detectado \"%1$s\" en tu ordenador. El uso de este programa puede poner en peligro tu ordenador y mermar tu habilidad para jugar a World of Warcraft. Te recomendamos encarecidamente que soluciones este problema antes de jugar.</p><p>Para obtener más información, haz <a href=\'%2$s\'>clic aquí</a></p></body></html>",
		["frFR"] = "<html><body><p>\"%1$s\" a été détecté sur votre ordinateur. Ce programme peut compromettre la sécurité de votre ordinateur et vous empêcher de jouer à World of Warcraft. Il est vivement recommandé de résoudre ce problème avant de commencer à jouer.</p><p>Pour plus d\'informations : <a href=\'%2$s\'>Cliquez ici</a></p></body></html>",
		["ruRU"] = "<html><body><p>В вашей системе обнаружена программа \"%1$s\". Ее запуск может привести к к нежелательным последствиям – вплоть до невозможности игры в World of Warcraft. Крайне рекомендуется устранить эту проблему до начала игры.</p><p>Подробнее см. <a href=\'%2$s\'>здесь</a></p></body></html>",
	},
	["SCANDLL_MESSAGE_HACKFOUND_CONFIRM"] = {
		["enUS"] = "<html><body><p>As stated, \"%1$s\" has been detected on your computer. Running this program may compromise the security of your computer and jeopardize your ability to play Noblegarden. It is highly advised that you correct this problem before playing the game.</p><p>For more information: <a href=\'%2$s\'>Click Here</a></p></body></html>",
		["deDE"] = "<html><body><p>Sie wurden bereits darauf hingewiesen, dass \"%1$s\" auf Ihrem Computer entdeckt wurde. Die Ausführung dieses Programms kann ein Sicherheitsrisiko für Ihren Computer darstellen und die Spielbarkeit von World of Warcraft beeinträchtigen. Bevor Sie das Spiel ausführen, wird dringend empfohlen, dieses Problem zu beheben. Besuchen Sie http://www.wow-europe.com/de/support/.</p><p>Für weitere Informationen: <a href=\'%2$s\'>Hier klicken</a>.</p></body></html>",
		["esES"] = "<html><body><p>Tal y como sabes, se ha detectado \"%1$s\" en tu ordenador. El uso de este programa puede poner en peligro tu ordenador y mermar tu habilidad para jugar a World of Warcraft. Te recomendamos encarecidamente que soluciones este problema antes de jugar.</p><p>Para obtener más información, haz <a href=\'%2$s\'>clic aquí</a></p></body></html>",
		["esMX"] = "<html><body><p>Tal y como sabes, se ha detectado \"%1$s\" en tu ordenador. El uso de este programa puede poner en peligro tu ordenador y mermar tu habilidad para jugar a World of Warcraft. Te recomendamos encarecidamente que soluciones este problema antes de jugar.</p><p>Para obtener más información, haz <a href=\'%2$s\'>clic aquí</a></p></body></html>",
		["frFR"] = "<html><body><p>Comme indiqué, \"%1$s\" a été détecté sur votre ordinateur. Ce programme peut compromettre la sécurité de votre ordinateur et vous empêcher de jouer à World of Warcraft. Il est vivement recommandé de résoudre ce problème avant de commencer à jouer.</p><p>Pour plus d\'informations : <a href=\'%2$s\'>Cliquez ici</a></p></body></html>",
		["ruRU"] = "<html><body><p>В вашей системе обнаружена программа \"%1$s\". Ее запуск может привести к к нежелательным последствиям – вплоть до невозможности игры в World of Warcraft. Крайне рекомендуется устранить эту проблему до начала игры.</p><p>Подробнее см. <a href=\'%2$s\'>здесь</a></p></body></html>",
	},
	["SCANDLL_MESSAGE_HACKNOCONTINUE"] = {
		["enUS"] = "<html><body><p>\"%1$s\" has been detected. This program may be a security risk and/or violate the Terms of Use for Noblegarden. You must restart your computer and ensure that this program is not active in order to continue.</p><p>For more information: <a href=\'%2$s\'>Click Here</a></p></body></html>",
		["deDE"] = "<html><body><p>\"%1$s\" wurde auf Ihrem Computer entdeckt. Dieses Programm stellt möglicherweise ein Sicherheitsrisiko dar und/oder könnte gegen die Benutzerregeln von World of Warcraft verstoßen. Bitte starten Sie Ihren Computer erneut und stellen Sie sicher, dass dieses Programm deaktiviert wurde, um fortfahren zu können.</p><p>Für weitere Informationen: <a href=\'%2$s\'>Hier klicken</a>.</p></body></html>",
		["esES"] = "<html><body><p>Se ha detectado \"%1$s\". Este programa puede poner el peligro tu ordenador y/o violar las Condiciones de uso de World of Warcraft. Debes reiniciar el ordenador y asegurarte de que este programa no está activo para poder continuar.</p><p>Para obtener más información, haz <a href=\'%2$s\'>clic aquí</a></p></body></html>",
		["esMX"] = "<html><body><p>Se ha detectado \"%1$s\". Este programa puede poner el peligro tu ordenador y/o violar las Condiciones de uso de World of Warcraft. Debes reiniciar el ordenador y asegurarte de que este programa no está activo para poder continuar.</p><p>Para obtener más información, haz <a href=\'%2$s\'>clic aquí</a></p></body></html>",
		["frFR"] = "<html><body><p>\"%1$s\" a été détecté. Ce programme peut présenter des risques et/ou contrevenir aux conditions d\'utilisation de World of Warcraft. Vous devez redémarrer votre ordinateur et vous assurer que ce programme est désactivé avant de continuer.</p><p>Pour plus d\'informations : <a href=\'%2$s\'>Cliquez ici</a></p></body></html>",
		["ruRU"] = "<html><body><p>В вашей системе обнаружена программа \"%1$s\". Ее запуск может привести к к нежелательным последствиям – вплоть до невозможности игры в World of Warcraft. Перед началом игры крайне рекомендуется перезагрузить компьютер.</p><p>Подробнее см. <a href=\'%2$s\'>здесь</a></p></body></html>",
	},
	["SCANDLL_MESSAGE_SCANNING"] = {
		["enUS"] = "[TEMPORARY] Scanning for Trojans",
		["deDE"] = "[TEMPORÄR] Suche nach Trojanern",
		["esES"] = "[TEMPORAL] Buscando troyanos",
		["esMX"] = "[TEMPORAL] Buscando troyanos",
		["frFR"] = "[TEMPORAIRE] Recherche de troyens",
		["ruRU"] = "Поиск вирусов",
	},
	["SCANDLL_MESSAGE_TROJAN"] = {
		["enUS"] = "<html><body><p>\"%1$s\" has been detected on your computer. Running this program may compromise the security of your computer and jeopardize your ability to play Noblegarden. It is highly advised that you correct this problem before playing the game.</p><p>For more information: <a href=\'%2$s\'>Click Here</a></p></body></html>",
		["deDE"] = "<html><body><p>\"%1$s\" wurde auf Ihrem Computer entdeckt. Die Ausführung dieses Programms kann ein Sicherheitsrisiko für Ihren Computer darstellen und die Spielbarkeit von World of Warcraft beeinträchtigen. Bevor Sie das Spiel ausführen, wird dringend empfohlen, dieses Problem zu beheben.</p><p>Für weitere Informationen: <a href=\'%2$s\'>Hier klicken</a>.</p></body></html>",
		["esES"] = "<html><body><p>Se ha detectado \"%1$s\" en tu ordenador. El uso de este programa puede poner en peligro tu ordenador y mermar tu habilidad para jugar a World of Warcraft. Te recomendamos encarecidamente que soluciones este problema antes de jugar.</p><p>Para obtener más información, haz <a href=\'%2$s\'>clic aquí</a></p></body></html>",
		["esMX"] = "<html><body><p>Se ha detectado \"%1$s\" en tu ordenador. El uso de este programa puede poner en peligro tu ordenador y mermar tu habilidad para jugar a World of Warcraft. Te recomendamos encarecidamente que soluciones este problema antes de jugar.</p><p>Para obtener más información, haz <a href=\'%2$s\'>clic aquí</a></p></body></html>",
		["frFR"] = "<html><body><p>\"%1$s\" a été détecté sur votre ordinateur. Ce programme peut compromettre la sécurité de votre ordinateur et vous empêcher de jouer à World of Warcraft. Il est vivement recommandé de résoudre ce problème avant de commencer à jouer.</p><p>Pour plus d\'informations : <a href=\'%2$s\'>Cliquez ici</a></p></body></html>",
		["ruRU"] = "<html><body><p>В вашей системе обнаружена программа \"%1$s\". Ее запуск может привести к к нежелательным последствиям – вплоть до невозможности игры в World of Warcraft. Крайне рекомендуется устранить эту проблему до начала игры.</p><p>Подробнее см. <a href=\'%2$s\'>здесь</a></p></body></html>",
	},
	["SCANDLL_MESSAGE_TROJANFOUND_CONFIRM"] = {
		["enUS"] = "<html><body><p>As stated, \"%1$s\" has been detected on your computer. Running this program may compromise the security of your computer and jeopardize your ability to play Noblegarden. It is highly advised that you correct this problem before playing the game.</p><p>For more information: <a href=\'%2$s\'>Click Here</a></p></body></html>",
		["deDE"] = "<html><body><p>Sie wurden bereits darauf hingewiesen, dass \"%1$s\" auf Ihrem Computer entdeckt wurde. Die Ausführung dieses Programms kann ein Sicherheitsrisiko für Ihren Computer darstellen und die Spielbarkeit von World of Warcraft beeinträchtigen. Bevor Sie das Spiel ausführen, wird dringend empfohlen, dieses Problem zu beheben. Besuchen Sie http://www.wow-europe.com/de/support/.</p><p>Für weitere Informationen: <a href=\'%2$s\'>Hier klicken</a>.</p></body></html>",
		["esES"] = "<html><body><p>Tal y como sabes, se ha detectado \"%1$s\" en tu ordenador. El uso de este programa puede poner en peligro tu ordenador y mermar tu habilidad para jugar a World of Warcraft. Te recomendamos encarecidamente que soluciones este problema antes de jugar.</p><p>Para obtener más información, haz <a href=\'%2$s\'>clic aquí</a></p></body></html>",
		["esMX"] = "<html><body><p>Tal y como sabes, se ha detectado \"%1$s\" en tu ordenador. El uso de este programa puede poner en peligro tu ordenador y mermar tu habilidad para jugar a World of Warcraft. Te recomendamos encarecidamente que soluciones este problema antes de jugar.</p><p>Para obtener más información, haz <a href=\'%2$s\'>clic aquí</a></p></body></html>",
		["frFR"] = "<html><body><p>Comme indiqué, \"%1$s\" a été détecté sur votre ordinateur. Ce programme peut compromettre la sécurité de votre ordinateur et vous empêcher de jouer à World of Warcraft. Il est vivement recommandé de résoudre ce problème avant de commencer à jouer.</p><p>Pour plus d\'informations : <a href=\'%2$s\'>Cliquez ici</a></p></body></html>",
		["ruRU"] = "<html><body><p>В вашей системе обнаружена программа \"%1$s\". Ее запуск может привести к к нежелательным последствиям – вплоть до невозможности игры в World of Warcraft. Крайне рекомендуется устранить эту проблему до начала игры.</p><p>Подробнее см. <a href=\'%2$s\'>здесь</a></p></body></html>",
	},
	["SCANDLL_URL_HACK"] = {
		["enUS"] = "http://us.blizzard.com/support/article.xml?articleId=21583",
		["deDE"] = "http://us.blizzard.com/support/article.xml?articleId=21583",
		["esES"] = "http://us.blizzard.com/support/article.xml?articleId=21583",
		["esMX"] = "http://us.blizzard.com/support/article.xml?articleId=21583",
		["frFR"] = "http://us.blizzard.com/support/article.xml?articleId=21583",
		["ruRU"] = "http://us.blizzard.com/support/article.xml?articleId=21583",
	},
	["SCANDLL_URL_LAUNCHER_TXT"] = {
		["enUS"] = "http://us.scan.noblegarden.net/update/Launcher.txt",
		["deDE"] = "http://us.scan.noblegarden.net/update/Launcher.txt",
		["esES"] = "http://us.scan.noblegarden.net/update/Launcher.txt",
		["esMX"] = "http://us.scan.noblegarden.net/update/Launcher.txt",
		["frFR"] = "http://us.scan.noblegarden.net/update/Launcher.txt",
		["ruRU"] = "http://us.scan.noblegarden.net/update/Launcher.txt",
	},
	["SCANDLL_URL_TROJAN"] = {
		["enUS"] = "http://us.blizzard.com/support/article.xml?articleId=21370",
		["deDE"] = "http://us.blizzard.com/support/article.xml?articleId=21370",
		["esES"] = "http://us.blizzard.com/support/article.xml?articleId=21370",
		["esMX"] = "http://us.blizzard.com/support/article.xml?articleId=21370",
		["frFR"] = "http://us.blizzard.com/support/article.xml?articleId=21370",
		["ruRU"] = "http://us.blizzard.com/support/article.xml?articleId=21370",
	},
	["SCANDLL_URL_WIN32_SCAN_DLL"] = {
		["enUS"] = "http://us.scan.noblegarden.net/update/Scan.dll",
		["deDE"] = "http://us.scan.noblegarden.net/update/Scan.dll",
		["esES"] = "http://us.scan.noblegarden.net/update/Scan.dll",
		["esMX"] = "http://us.scan.noblegarden.net/update/Scan.dll",
		["frFR"] = "http://us.scan.noblegarden.net/update/Scan.dll",
		["ruRU"] = "http://us.scan.noblegarden.net/update/Scan.dll",
	},
	["SCANNING_NOTICE"] = {
		["enUS"] = "The scanning aggreement has changed. Please scroll down and review the changes before accepting the agreement.",
		["deDE"] = "Die Vereinbarung zum Scanning hat sich geändert. Bitte scrollen Sie nach unten und lesen Sie die Änderungen, bevor Sie die Vereinbarung akzeptieren.",
		["esES"] = "Las condiciones del acuerdo de escaneado han cambiado. Desplázate por el texto y revisa los cambios antes de aceptarlo.",
		["esMX"] = "Las condiciones del acuerdo de escaneado han cambiado. Desplázate por el texto y revisa los cambios antes de aceptarlo.",
		["frFR"] = "L\'accord d\'inspection a changé. Veuillez lire les changements avant de donner votre accord.",
		["ruRU"] = "Некоторые пункты Соглашения о сканировании были изменены. Просмотрите весь текст Соглашения прежде, чем принимать его условия.",
	},
	["SECONDS"] = {
		["enUS"] = "%d |4sec:secs;",
		["deDE"] = "%d |4Sek.:Sek.;",
		["esES"] = "%d |4s:s;",
		["esMX"] = "%d |4s:s;",
		["frFR"] = "%d sec.",
		["ruRU"] = "%d сек.",
	},
	["SECONDS_ABBR"] = {
		["enUS"] = "|4Sec:Secs;",
		["deDE"] = "|4Sek.:Sek.;",
		["esES"] = "|4s:s;",
		["esMX"] = "|4s:s;",
		["frFR"] = "sec.",
		["ruRU"] = "сек.",
	},
	["SECURITYMATRIX_DIRECTIONS"] = {
		["enUS"] = "In order to complete logging into Noblegarden you must enter values from your matrix card.",
		["deDE"] = "Um den Login abzuschließen, geben Sie bitte die auf Ihrer Matrix Card angegebenen Zahlen ein.",
		["esES"] = "Para completar tu registro en World of Warcraft, debes introducir los valores de tu tarjeta matriz",
		["esMX"] = "Para completar tu registro en World of Warcraft, debes introducir los valores de tu tarjeta matriz",
		["frFR"] = "Indiquez les numéros de votre carte matricielle pour achever de vous connecter à World of Warcraft.",
		["ruRU"] = "Для продолжения входа введите данные своей карты Matrix Card.",
	},
	["SECURITYMATRIX_ENTER_CELL"] = {
		["enUS"] = "Enter the cell value |cFF00FF00%s%s|r then select OK. If you make a mistake, select Clear.",
		["deDE"] = "Geben Sie die Zahl aus Zelle |cFF00FF00%s%s|r ein und drücken Sie OK. Wenn Sie einen Fehler machen, drücken Sie Löschen.",
		["esES"] = "Introduce el valor de la celda |cFF00FF00%s%s|r y pulsa Aceptar. Si te equivocas, pulsa Borrar",
		["esMX"] = "Introduce el valor de la celda |cFF00FF00%s%s|r y pulsa Aceptar. Si te equivocas, pulsa Borrar",
		["frFR"] = "Entrez la valeur de la cellule |cFF00FF00%s%s|r puis appuyez sur OK. Si vous faites une erreur, appuyez sur Effacer.",
		["ruRU"] = "Введите значение ячейки (|cFF00FF00%s%s|r) и нажмите ОК\". Чтобы исправить допущенную ошибку, нажмите кнопку \"\"Очистить\"\".\"",
	},
	["SELECT_ACCOUNT"] = {
		["enUS"] = "Select an account",
		["deDE"] = "Account auswählen",
		["esES"] = "Elegir una cuenta",
		["esMX"] = "Elegir una cuenta",
		["frFR"] = "Sélectionnez un compte",
		["ruRU"] = "Выберите учетную запись",
	},
	["SELECT_CHARACTER"] = {
		["enUS"] = "Select A Character",
		["deDE"] = "Charakter wählen",
		["esES"] = "Seleccionar personaje",
		["esMX"] = "Seleccionar personaje",
		["frFR"] = "Sélectionnez un personnage",
		["ruRU"] = "Выбор персонажа",
	},
	["SELECT_RACE"] = {
		["enUS"] = "Select your race",
		["deDE"] = "Wählen Sie Ihr Volk",
		["esES"] = "Selecciona una raza",
		["esMX"] = "Selecciona una raza",
		["frFR"] = "Sélectionnez votre race",
		["ruRU"] = "Выберите расу",
	},
	["SERVER_ALERT_BETA_URL"] = {
		["enUS"] = "",
	},
	["SERVER_ALERT_BUTTON_TEXT"] = {
		["enUS"] = "More Info",
		["deDE"] = "Mehr Infos",
		["esES"] = "Más información",
		["esMX"] = "Más información",
		["frFR"] = "Plus d\'infos",
		["ruRU"] = "Подробнее",
	},
	["SERVER_ALERT_PTR_URL"] = {
		["enUS"] = "",
	},
	["SERVER_ALERT_TITLE"] = {
		["enUS"] = "Breaking News",
		["deDE"] = "Aktuelles",
		["esES"] = "Noticias de última hora",
		["esMX"] = "Noticias de última hora",
		["frFR"] = "Dernières nouvelles",
		["ruRU"] = "Последние новости",
	},
	["SERVER_ALERT_URL"] = {
		["enUS"] = "https://noblegarden.net",
	},
	["SERVER_DOWN"] = {
		["enUS"] = "Server down",
		["deDE"] = "Server nicht aktiv",
		["esES"] = "Servidor no disponible",
		["esMX"] = "Servidor no disponible",
		["frFR"] = "Serveur arrêté",
		["ruRU"] = "Сервер недоступен",
	},
	["SERVER_SELECTION"] = {
		["enUS"] = "Realm Selection",
		["deDE"] = "Realmwahl",
		["esES"] = "Selección de reino",
		["esMX"] = "Selección de reino",
		["frFR"] = "Choix du Royaume",
		["ruRU"] = "Выбор мира",
	},
	["SERVER_SPLIT"] = {
		["enUS"] = "This realm has exceeded maximum capacity, and will be undergoing a realm split with players divided between two new realms. You will be able to select which of the two new realms you prefer up until |cffffffff%s|r when the split lockout occurs. If you do not make a selection, you will be assigned to one of the new realms. For more information, visit www.noblegarden.net.\n\nPlease select your new realm preference below. You may change your selection at any time until the lockout date.",
		["deDE"] = "Die Gesamtbevölkerung des Realms hat die maximale Kapazität erreicht. Für diesen Realm ist eine Realmteilung vorgesehen. Im Laufe des Vorgangs werden die Spieler auf beide Realms verteilt werden. Sie können sich bis zum bis zum |cffffffff%s|r für einen der beiden neuen Realms entscheiden, wenn der Teilungsvorgang stattfindet. Wenn Sie keine Auswahl treffen, werden Sie automatisch einem der neuen Realms zugeordnet. Für weitere Informationen besuchen Sie www.wow-europe.com.\n\nBitte wählen Sie unten Ihren bevorzugten neuen Realm aus. Sie können Ihre Auswahl jederzeit bis zum Zeitpunkt der Realmteilung verändern.",
		["esES"] = "La población de este reino ha alcanzado su capacidad máxima. Este reino se va a dividir en dos nuevos. Esto quiere decir que dividiremos el reino en dos y dividiremos a los jugadores entre los dos reinos. Los jugadores podrán elegir en qué reino prefieren estar hasta |cffffffff%s|r, cuando se completará el proceso. Si no seleccionas nada, te asignaremos automáticamente a un reino. Visita www.wow-europe.com/es para consultar más información.\n\nElige el reino que prefieras abajo. Puedes cambiar de idea hasta el día de división.",
		["esMX"] = "La población de este reino ha alcanzado su capacidad máxima. Este reino se va a dividir en dos nuevos. Esto quiere decir que dividiremos el reino en dos y dividiremos a los jugadores entre los dos reinos. Los jugadores podrán elegir en qué reino prefieren estar hasta |cffffffff%s|r, cuando se completará el proceso. Si no seleccionas nada, te asignaremos automáticamente a un reino. Visita www.worldofwarcraft.com/es/ para consultar más información.\n\nElige el reino que prefieras abajo. Puedes cambiar de idea hasta el día de división.",
		["frFR"] = "La population de ce royaume a dépassé la capacité maximale et va être scindée en deux. Les joueurs seront répartis entre les deux nouveaux royaumes. Vous allez pouvoir choisir celui des deux royaumes que vous préférez jusqu\'au |cffffffff%s|r, date à laquelle la scission sera verrouillée. Si vous n\'effectuez pas de sélection, un des nouveaux royaumes vous sera automatiquement assigné. Pour plus d’informations, rendez-vous sur www.wow-europe.com.\n\nVeuillez indiquer ci-dessous votre destination préférentielle. Vous pourrez modifier votre choix quand vous le voudrez jusqu\'à la date de verrouillage de la scission.",
		["ruRU"] = "Данный игровой мир полностью загружен – он будет разделен на два разных игровых мира. Вы можете выбрать, в каком из миров продолжите играть – сделать это необходимо до |cffffffff%s|r. В противном случае вашего персонажа переместят в автоматическом порядке. Подробнее см.: www.wow-europe.com.\n\nУкажите предпочитаемый вами игровой мир. Вы можете изменить решение до времени разделения.",
	},
	["SERVER_SPLIT_BUTTON"] = {
		["enUS"] = "Realm Split",
		["deDE"] = "Realmteilung",
		["esES"] = "División de reino",
		["esMX"] = "División de reino",
		["frFR"] = "Scission",
		["ruRU"] = "Разделение",
	},
	["SERVER_SPLIT_CHOOSE_BY"] = {
		["enUS"] = "Choose by:",
		["deDE"] = "Auswählen nach:",
		["esES"] = "Elegir por:",
		["esMX"] = "Elegir por:",
		["frFR"] = "Choisir avant :",
		["ruRU"] = "Выбрать:",
	},
	["SERVER_SPLIT_CURRENT_CHOICE"] = {
		["enUS"] = "Current Choice:\n%s",
		["deDE"] = "Aktuelle Auswahl:\n%s",
		["esES"] = "Selección actual:\n%s",
		["esMX"] = "Selección actual:\n%s",
		["frFR"] = "Choix actuel :\n%s",
		["ruRU"] = "Ваш выбор:\n%s",
	},
	["SERVER_SPLIT_DONT_CHANGE"] = {
		["enUS"] = "Clear Choice",
		["deDE"] = "Auswahl löschen",
		["esES"] = "Deshacer selección",
		["esMX"] = "Deshacer selección",
		["frFR"] = "Annuler le choix",
		["ruRU"] = "Отменить выбор",
	},
	["SERVER_SPLIT_NOT_NOW"] = {
		["enUS"] = "Decide Later",
		["deDE"] = "Später entscheiden",
		["esES"] = "Decidir más tarde",
		["esMX"] = "Decidir más tarde",
		["frFR"] = "Décider plus tard",
		["ruRU"] = "Решить позже",
	},
	["SERVER_SPLIT_PENDING"] = {
		["enUS"] = "Realm Split Pending...",
		["deDE"] = "Ausstehende Realmteilung...",
		["esES"] = "División de reino pendiente…",
		["esMX"] = "División de reino pendiente…",
		["frFR"] = "Scission de royaume en attente…",
		["ruRU"] = "Идет разделение миров...",
	},
	["SERVER_SPLIT_REALM_CHOICE"] = {
		["enUS"] = "Your current choice is \'|cffffffff%s|r\'",
		["deDE"] = "Ihre momentane Auswahl ist \'|cffffffff%s|r\'",
		["esES"] = "Has seleccionado \'|cffffffff%s|r\'",
		["esMX"] = "Has seleccionado \'|cffffffff%s|r\'",
		["frFR"] = "Pour le moment, vous avez choisi \'|cffffffff%s|r\'",
		["ruRU"] = "Ваш выбор - \'|cffffffff%s|r\'",
	},
	["SERVER_SPLIT_SERVER_ONE"] = {
		["enUS"] = "Realm 1",
		["deDE"] = "Realm 1",
		["esES"] = "Reino 1",
		["esMX"] = "Reino 1",
		["frFR"] = "Royaume 1",
		["ruRU"] = "Мир 1",
	},
	["SERVER_SPLIT_SERVER_TWO"] = {
		["enUS"] = "Realm 2",
		["deDE"] = "Realm 2",
		["esES"] = "Reino 2",
		["esMX"] = "Reino 2",
		["frFR"] = "Royaume 2",
		["ruRU"] = "Мир 2",
	},
	["SHADOW_QUALITY"] = {
		["enUS"] = "Shadow Quality",
	},
	["SHAMAN_DISABLED"] = {
		["enUS"] = "Shaman\nYou must choose a different race to be this class.",
	},
	["SHOW_LAUNCHER"] = {
		["enUS"] = "Show Launcher",
		["deDE"] = "Launcher anzeigen",
		["esES"] = "Mostrar Programa de inicio",
		["esMX"] = "Mostrar Programa de inicio",
		["frFR"] = "Afficher le Launcher",
		["ruRU"] = "Меню запуска",
	},
	["SKILLLINES"] = {
		["enUS"] = "Skill Lines",
		["deDE"] = "Fertigkeit-Kategorien",
		["esES"] = "Líneas de habilidades",
		["esMX"] = "Líneas de habilidades",
		["frFR"] = "Lignes de compétence",
		["ruRU"] = "Навыки",
	},
	["SOUL_SHARD"] = {
		["enUS"] = "SHRDS %d",
		["deDE"] = "SPLIT %d",
		["esES"] = "FRAGMENTOS %d",
		["esMX"] = "FRAGMENTOS %d",
		["frFR"] = "FRAGM. ÂME %d",
		["ruRU"] = "ОСКОЛ %d",
	},
	["SOUND_CHANNELS"] = {
		["enUS"] = "Sound Channels",
		["deDE"] = "Soundkanäle",
		["esES"] = "Canales de sonido",
		["esMX"] = "Canales de sonido",
		["frFR"] = "Canaux de son",
		["ruRU"] = "Каналы",
	},
	["SOUND_LABEL"] = {
		["enUS"] = "Sound",
		["deDE"] = "Sound",
		["esES"] = "Sonido",
		["esMX"] = "Sonido",
		["frFR"] = "Son",
		["ruRU"] = "Звук",
	},
	["SOUND_QUALITY"] = {
		["enUS"] = "Sound Quality",
		["deDE"] = "Soundqualität",
		["esES"] = "Calidad de sonido",
		["esMX"] = "Calidad de sonido",
		["frFR"] = "Qualité son",
		["ruRU"] = "Качество звука",
	},
	["SOUND_SUBTEXT"] = {
		["enUS"] = "These options control sound hardware and the types and volumes of sounds within the game.",
		["deDE"] = "Diese Optionen beeinflussen die Sound-Hardware, die Spielesounds und ihre Lautstärke.",
		["esES"] = "Estas opciones controlan el hardware de sonido, los tipos y el volumen de los sonidos del juego.",
		["esMX"] = "Estas opciones controlan el hardware de sonido, los tipos y el volumen de los sonidos del juego.",
		["frFR"] = "Ces options contrôlent la carte son ainsi que les volumes et les types de sons dans le jeu.",
		["ruRU"] = "С помощью этих настроек вы можете изменить настройки звука.",
	},
	["SOUND_VOLUME"] = {
		["enUS"] = "Sound",
		["deDE"] = "Sound",
		["esES"] = "Sonido",
		["esMX"] = "Sonido",
		["frFR"] = "Son",
		["ruRU"] = "Звук",
	},
	["SOUNDOPTIONS_MENU"] = {
		["enUS"] = "Sound",
	},
	["SPD"] = {
		["enUS"] = "SPD %d",
		["deDE"] = "TEMP %d",
		["esES"] = "VEL %d",
		["esMX"] = "VEL %d",
		["frFR"] = "VIT %d",
		["ruRU"] = "СКР %d",
	},
	["SPEED"] = {
		["enUS"] = "SPD",
		["deDE"] = "TEMP %.2f",
		["esES"] = "VEL %.2f",
		["esMX"] = "VEL %.2f",
		["frFR"] = "VIT %.2f",
		["ruRU"] = "СКР %.2f",
	},
	["SPELL_DETAIL"] = {
		["enUS"] = "Spell Detail",
		["deDE"] = "Zauberdetail",
		["esES"] = "Detalle de hechizos",
		["esMX"] = "Detalle de hechizos",
		["frFR"] = "Détails des sorts",
		["ruRU"] = "Детализация заклинаний",
	},
	["SPI"] = {
		["enUS"] = "SPI",
		["deDE"] = "WIL",
		["esES"] = "ESP",
		["esMX"] = "ESP",
		["frFR"] = "ESP",
		["ruRU"] = "ДУХ",
	},
	["STA"] = {
		["enUS"] = "STA",
		["deDE"] = "AUS",
		["esES"] = "AGN",
		["esMX"] = "AGN",
		["frFR"] = "END",
		["ruRU"] = "ВНС",
	},
	["STEREO_HARDWARE_CURSOR"] = {
		["enUS"] = "Hardware Cursor",
	},
	["STEREO_VIDEO_LABEL"] = {
		["enUS"] = "Stereo",
	},
	["STEREO_VIDEO_SUBTEXT"] = {
		["enUS"] = "These options allow you to change details having to do with stereoscopic (3D) viewing.",
	},
	["STR"] = {
		["enUS"] = "STR",
		["deDE"] = "STÄ",
		["esES"] = "FRZ",
		["esMX"] = "FRZ",
		["frFR"] = "FOR",
		["ruRU"] = "СИЛ",
	},
	["STREAMING_BUILD"] = {
		["enUS"] = "Streaming",
	},
	["SUGGEST_REALM"] = {
		["enUS"] = "Suggest Realm",
		["deDE"] = "Realm vorschlagen",
		["esES"] = "Sugerir reino",
		["esMX"] = "Sugerir reino",
		["frFR"] = "Conseiller un Royaume",
		["ruRU"] = "Автовыбор",
	},
	["SUGGESTED_REALM_TEXT"] = {
		["enUS"] = "|cffffffffYou have been assigned to the|r %s |cffffffffRealm.|r",
		["deDE"] = "|cffffffffSie wurden dem Realm|r %s |cffffffffzugeteilt.|r",
		["esES"] = "|cffffffffAsignado a|r %s |cffffffff.|r",
		["esMX"] = "|cffffffffAsignado a|r %s |cffffffff.|r",
		["frFR"] = "|cffffffffLe Royaume |r %s |cffffffffa été choisi pour vous.|r",
		["ruRU"] = "|cffffffffВыбранный мир:|r %s.",
	},
	["SYSTEM_DEFAULT"] = {
		["enUS"] = "System Default",
	},
	["SYSTEM_INCOMPATIBLE_SSE"] = {
		["enUS"] = "<html><body><p align=\"CENTER\">This system will not be supported in future versions of Noblegarden. Please see <a href=\"http://www.blizzard.com/support/article/SSE\">http://www.blizzard.com/support/article/SSE</a> for more information.</p></body></html>",
	},
	["TECH_SUPPORT"] = {
		["enUS"] = "Tech Support",
		["deDE"] = "Technischer Support",
		["esES"] = "Servicio de Asistencia técnica",
		["esMX"] = "Servicio de Asistencia técnica",
		["frFR"] = "Assistance technique",
		["ruRU"] = "Техническая поддержка",
	},
	["TECH_SUPPORT_URL"] = {
		["enUS"] = "http://www.blizzard.com/support/wow/",
		["deDE"] = "http://www.wow-europe.com/de/support/",
		["esES"] = "http://www.wow-europe.com/es/support/technical.html",
		["esMX"] = "http://www.worldofwarcraft.com/es/support/wowtech/",
		["frFR"] = "http://www.wow-europe.com/fr/support/",
		["ruRU"] = "http://www.wow-europe.com/ru/support/",
	},
	["TEMP_ARMOR"] = {
		["enUS"] = "- Cloth\n- Leather\n- Mail",
		["deDE"] = "- Tuch\n- Leder\n- Panzer",
		["esES"] = "- Tela\n- Cuero\n- Malla",
		["esMX"] = "- Tela\n- Cuero\n- Malla",
		["frFR"] = "- Tissu\n- Cuir\n- Mailles",
		["ruRU"] = "- Тканевые доспехи\n- Кожаные доспехи\n- Кольчуга",
	},
	["TEMP_SKILLS"] = {
		["enUS"] = "- Battle Cries\n- First Aid\n- War Shouts",
		["deDE"] = "- Kampfrufe\n- Erste Hilfe\n- Kriegsrufe",
		["esES"] = "- Gritos de combate\n- Primeros auxilios\n- Gritos de guerra",
		["esMX"] = "- Gritos de combate\n- Primeros auxilios\n- Gritos de guerra",
		["frFR"] = "- Cris de guerre\n- Premiers soins\n- Hurlements de combat",
		["ruRU"] = "- Боевой клич\n- Первая помощь\n- Командный голос",
	},
	["TEMP_WEAPON"] = {
		["enUS"] = "- Throwing\n- Axes\n- 2 - Hand Axes\n- Swords\n- 2 - Hand Swords\n- Maces\n- 2 - Hand Maces\n- Polearms\n- Bows",
		["deDE"] = "- Wurfwaffen\n- Äxte\n- Zweihandäxte\n- Schwerter\n- Zweihandschwerter\n- Streitkolben\n- Zweihandstreitkolben\n- Stangenwaffen\n- Bögen",
		["esES"] = "- Armas arrojadizas\n- Hachas\n- Hachas de 2 manos\n- Espadas\n- Espadas de 2 manos\n- Mazas\n- Mazas de 2 manos\n- Armas de asta\n- Arcos",
		["esMX"] = "- Armas arrojadizas\n- Hachas\n- Hachas de 2 manos\n- Espadas\n- Espadas de 2 manos\n- Mazas\n- Mazas de 2 manos\n- Armas de asta\n- Arcos",
		["frFR"] = "- Lancer\n- Haches\n- Hache à 2 mains\n- Epées\n- Epées à 2 mains\n- Masses\n- Masses à 2 mains\n- Arme d\'hast\n- Arcs",
		["ruRU"] = "- Метательное оружие\n- Топоры\n- Двуручные топоры\n- Мечи\n- Двуручные мечи\n- Дробящее\n- Двуручное дробящее\n- Древковое\n- Луки",
	},
	["TERMINATION_WITHOUT_NOTICE_FRAME_TITLE"] = {
		["enUS"] = "Termination of Service without Prior Notice",
		["deDE"] = "Einstellung der Dienstleistung ohne vorherige Benachrichtigung",
		["esES"] = "Resolución del servicio sin notificación previa",
		["esMX"] = "Resolución del servicio sin notificación previa",
		["frFR"] = "Interruption du service sans préavis",
		["ruRU"] = "Прекращение услуги без уведомления",
	},
	["TERMINATION_WITHOUT_NOTICE_NOTICE"] = {
		["enUS"] = "The Terms of Use have changed. Please scroll down and review the changes before accepting the agreement.",
		["deDE"] = "Die Benutzerregeln wurden geändert. Bitte scrollen Sie abwärts und lesen die Änderungen, bevor Sie die Vereinbarung akzeptieren.",
		["esES"] = "Las condiciones de uso han cambiado. Desplázate por el texto y revisa los cambios antes de aceptar el acuerdo.",
		["esMX"] = "Las condiciones de uso han cambiado. Desplázate por el texto y revisa los cambios antes de aceptar el acuerdo.",
		["frFR"] = "Les Conditions d\'Utilisation ont changé. Veuillez lire les changements avant de donner votre accord.",
		["ruRU"] = "Некоторые пункты Соглашения об условиях пользования были изменены. Просмотрите весь текст Соглашения прежде, чем принимать его условия.",
	},
	["TERRAIN_HIGHLIGHTS"] = {
		["enUS"] = "Specular Lighting",
		["deDE"] = "Lichtreflexionen",
		["esES"] = "Iluminación espectacular",
		["esMX"] = "Iluminación espectacular",
		["frFR"] = "Reflets de l\'éclairage",
		["ruRU"] = "Отражения и блики",
	},
	["TERRAIN_MIP"] = {
		["enUS"] = "Terrain Blending",
		["deDE"] = "Geländedetail",
		["esES"] = "Detalle del terreno",
		["esMX"] = "Detalle del terreno",
		["frFR"] = "Détails du terrain",
		["ruRU"] = "Детализация рельефа",
	},
	["TEXTURE_DETAIL"] = {
		["enUS"] = "Texture Resolution",
		["deDE"] = "Texturauflösung",
		["esES"] = "Resolución de texturas",
		["esMX"] = "Resolución de texturas",
		["frFR"] = "Résolution des textures",
		["ruRU"] = "Разрешение текстур",
	},
	["TOS_ACCEPT"] = {
		["enUS"] = "Accept",
		["deDE"] = "Annehmen",
		["esES"] = "Aceptar",
		["esMX"] = "Aceptar",
		["frFR"] = "Accepter",
		["ruRU"] = "Принять",
	},
	["TOS_FRAME_TITLE"] = {
		["enUS"] = "Terms of Use",
		["deDE"] = "Benutzerregeln",
		["esES"] = "Condiciones",
		["esMX"] = "Condiciones",
		["frFR"] = "Cond. d\'Utilisation",
		["ruRU"] = "Соглашения",
	},
	["TOS_NOTICE"] = {
		["enUS"] = "The Terms of Use have changed. Please scroll down and review the changes before accepting the agreement.",
		["deDE"] = "Die Benutzerregeln wurden geändert. Bitte scrollen Sie abwärts und lesen die Änderungen, bevor Sie die Vereinbarung akzeptieren.",
		["esES"] = "Las condiciones de uso han cambiado. Desplázate por el texto y revisa los cambios antes de aceptar el acuerdo.",
		["esMX"] = "Las condiciones de uso han cambiado. Desplázate por el texto y revisa los cambios antes de aceptar el acuerdo.",
		["frFR"] = "Les Conditions d\'Utilisation ont changé. Veuillez lire les changements avant de donner votre accord.",
		["ruRU"] = "Некоторые пункты Соглашения об условиях пользования были изменены. Просмотрите весь текст Соглашения прежде, чем принимать его условия.",
	},
	["TRIAL_LOADING_MESSAGE"] = {
		["enUS"] = "|cffffd100Note:|r Since this is your first time playing this race, please wait while starting data is downloaded to your system. This may take a few minutes.",
		["deDE"] = "|cffffd100Hinweis:|r Dies ist das erste Mal, dass Sie mit diesem Volk spielen. Bitte warten Sie, während Startdaten heruntergeladen und auf Ihrem System gespeichert werden. Dies kann einige Minuten dauern.",
		["esES"] = "|cffffd100Note:|r Puesto que es la primera vez que juegas a esta carrera, espera mientras se descargan los datos de inicio en tu ordenador. Puede tardar unos minutos.",
		["esMX"] = "|cffffd100Note:|r Puesto que es la primera vez que juegas a esta carrera, espera mientras se descargan los datos de inicio en tu ordenador. Puede tardar unos minutos.",
		["frFR"] = "|cffffd100Note:|r Comme c\'est la première fois que vous jouez un personnage de cette race, veuillez patienter pendant le téléchargement des données de démarrage. Cela peut prendre quelques minutes.",
		["ruRU"] = "|cffffd100Внимание:|r поскольку вы впервые играете за представителя этой расы, будет выполнена загрузка стартовых данных. Это может занять несколько минут. Пожалуйста, подождите.",
	},
	["TRIPLE_BUFFER"] = {
		["enUS"] = "Triple Buffering",
		["deDE"] = "Dreifach-Buffering",
		["esES"] = "Memoria buffer triple",
		["esMX"] = "Memoria buffer triple",
		["frFR"] = "Tampon triple",
		["ruRU"] = "Тройная буферизация",
	},
	["UI_DEPTH"] = {
		["enUS"] = "UI Depth",
	},
	["UNKNOWN_ZONE"] = {
		["enUS"] = "Unknown Zone",
		["deDE"] = "Unbekannte Zone",
		["esES"] = "Zona desconocida",
		["esMX"] = "Zona desconocida",
		["frFR"] = "Zone inconnue",
		["ruRU"] = "Неизвестная зона",
	},
	["UPGRADE_ACCOUNT"] = {
		["enUS"] = "Upgrade to Full Version",
	},
	["USE_ENGLISH_SPEECH_PACK"] = {
		["enUS"] = "Use English Speech Pack",
		["deDE"] = "Englische Sprachausgabe verwenden",
		["esES"] = "Usar paquete de voz inglés",
		["esMX"] = "Usar paquete de voz inglés",
		["frFR"] = "Utiliser le pack vocal anglais",
		["ruRU"] = "Английский набор звуков",
	},
	["VERSION"] = {
		["enUS"] = "Version",
	},
	["VERSION_TEMPLATE"] = {
		["enUS"] = "%s %s (%s) (%s)\n%s",
		["deDE"] = "%s %s (%s) (%s)\n%s",
		["esES"] = "%s %s (%s) (%s)\n%s",
		["esMX"] = "%s %s (%s) (%s)\n%s",
		["frFR"] = "%s %s (%s) (%s)\n%s",
		["ruRU"] = "%s %s (%s) (%s)\n%s",
	},
	["VERTICAL_SYNC"] = {
		["enUS"] = "Vertical Sync",
		["deDE"] = "Vertikal-Synch",
		["esES"] = "Sincroniz. vertical",
		["esMX"] = "Sincroniz. vertical",
		["frFR"] = "Sync. verticale",
		["ruRU"] = "Верт. синхронизация",
	},
	["VIDEO_OPTIONS_RESET"] = {
		["enUS"] = "Your video settings have changed.",
		["deDE"] = "Ihre Videoeinstellungen wurden auf die Standardeinstellungen zurückgesetzt.",
		["esES"] = "Tu configuración de vídeo ha vuelto a la configuración por defecto.",
		["esMX"] = "Tu configuración de vídeo ha vuelto a la configuración por defecto.",
		["frFR"] = "Les réglages vidéo par défaut ont été restaurés.",
		["ruRU"] = "Восстановлены параметры изображения, предлагаемые по умолчанию.",
	},
	["VIDEO_QUALITY_LABEL1"] = {
		["enUS"] = "Low",
		["deDE"] = "Niedrig",
		["esES"] = "Baja",
		["esMX"] = "Baja",
		["frFR"] = "Bas",
		["ruRU"] = "Мин.",
	},
	["VIDEO_QUALITY_LABEL2"] = {
		["enUS"] = "Fair",
		["deDE"] = "Mittel",
		["esES"] = "Regular",
		["esMX"] = "Regular",
		["frFR"] = "Moyen",
		["ruRU"] = "Средняя",
	},
	["VIDEO_QUALITY_LABEL3"] = {
		["enUS"] = "Good",
		["deDE"] = "Gut",
		["esES"] = "Buena",
		["esMX"] = "Buena",
		["frFR"] = "Bon",
		["ruRU"] = "Высокая",
	},
	["VIDEO_QUALITY_LABEL4"] = {
		["enUS"] = "High",
		["deDE"] = "Hoch",
		["esES"] = "Alta",
		["esMX"] = "Alta",
		["frFR"] = "Élevé",
		["ruRU"] = "Макс.",
	},
	["VIDEO_QUALITY_LABEL5"] = {
		["enUS"] = "Ultra",
		["deDE"] = "Benutzerdefiniert",
		["esES"] = "Personalizar",
		["esMX"] = "Personalizar",
		["frFR"] = "Personnalisé",
		["ruRU"] = "Пользовательский",
	},
	["VIDEO_QUALITY_LABEL6"] = {
		["enUS"] = "Custom",
	},
	["VIDEO_QUALITY_S"] = {
		["enUS"] = "Video Quality: %s",
		["deDE"] = "Videoqualität: %s",
		["esES"] = "Calidad gráfica: %s",
		["esMX"] = "Calidad gráfica: %s",
		["frFR"] = "Qualité vidéo : %s",
		["ruRU"] = "Качество изображения: %s",
	},
	["VIDEO_QUALITY_SUBTEXT1"] = {
		["enUS"] = "These are the lowest recommended graphics settings for the game. These settings provide excellent performance.",
		["deDE"] = "Das sind die niedrigsten empfohlenen grafischen Einstellungen für das Spiel. Diese Einstellungen bieten die bestmögliche Spielgeschwindigkeit.",
		["esES"] = "Esta es la configuración gráfica más baja recomendada para el juego. Esta configuración ofrece un rendimiento excelente.",
		["esMX"] = "Esta es la configuración gráfica más baja recomendada para el juego. Esta configuración ofrece un rendimiento excelente.",
		["frFR"] = "Ce sont les paramètres graphiques les plus bas recommandés pour le jeu. Ces paramètres procurent d\'excellentes performances.",
		["ruRU"] = "Рекомендуемые минимальные настройки изображения, позволяющие добиться наивысшей производительности.",
	},
	["VIDEO_QUALITY_SUBTEXT2"] = {
		["enUS"] = "Medium texture detail, short draw distance, low spell effect detail. These settings provide good performance.",
		["deDE"] = "Mittlere Texturdetailstufe, kurze Geländedistanz, geringe Zaubereffektdetails. Diese Einstellungen bieten eine gute Spielgeschwindigkeit.",
		["esES"] = "Detalle de texturas medio, distancia de dibujo corta, nivel de detalle de efectos de hechizos bajo. Esta configuración ofrece un buen rendimiento.",
		["esMX"] = "Detalle de texturas medio, distancia de dibujo corta, nivel de detalle de efectos de hechizos bajo. Esta configuración ofrece un buen rendimiento.",
		["frFR"] = "Détails des textures moyens, faible distance d\'affichage, détails des effets des sorts faibles. Ces paramètres procurent de bonnes performances.",
		["ruRU"] = "Средний уровень детализации текстур, маленькое расстояние видимости объектов, низкое качество эффектов заклинаний. Настройки, позволяющие добиться хорошей производительности.",
	},
	["VIDEO_QUALITY_SUBTEXT3"] = {
		["enUS"] = "High texture detail, medium draw distance, medium spell effect detail. These settings balance performance and quality.",
		["deDE"] = "Hohe Texturdetailstufe, mittlere Geländedistanz, mittlere Zaubereffektdetails. Diese Einstellungen bieten eine Balance zwischen Spielgeschwindigkeit und Darstellungsqualität.",
		["esES"] = "Gran detalle de texturas, distancia de dibujo mediana, nivel de detalle de efectos de hechizos medio. Esta configuración equilibra el rendimiento y la calidad.",
		["esMX"] = "Gran detalle de texturas, distancia de dibujo mediana, nivel de detalle de efectos de hechizos medio. Esta configuración equilibra el rendimiento y la calidad.",
		["frFR"] = "Détails des textures élevés, distance d\'affichage moyenne, détails des effets des sorts moyens. Ces paramètres procurent un équilibre en performances et qualité.",
		["ruRU"] = "Высокий уровень детализации текстур, среднее расстояние видимости объектов, среднее качество эффектов заклинаний. Настройки, позволяющие добиться сбалансированной производительности.",
	},
	["VIDEO_QUALITY_SUBTEXT4"] = {
		["enUS"] = "High texture detail, farthest draw distance, high spell effect detail. These settings provide very high quality.",
		["deDE"] = "Hohe Texturdetailstufe, höchste Geländedistanz, hohe Zaubereffektdetails. Diese Einstellungen bieten die höchste Darstellungsqualität.",
		["esES"] = "Gran detalle de texturas, distancia de dibujo más lejana, gran nivel de detalle de efectos de hechizos. Esta configuración ofrece la mejor calidad.",
		["esMX"] = "Gran detalle de texturas, distancia de dibujo más lejana, gran nivel de detalle de efectos de hechizos. Esta configuración ofrece la mejor calidad.",
		["frFR"] = "Détails des textures élevés, distance d\'affichage maximale, détails des effets des sorts élevés. Ces paramètres procurent la meilleure qualité.",
		["ruRU"] = "Высокий уровень детализации текстур, максимальное расстояние видимости объектов, высокое качество эффектов заклинаний. Настройки, позволяющие добиться наилучшего качества изображения.",
	},
	["VIDEO_QUALITY_SUBTEXT5"] = {
		["enUS"] = "These settings provide the very best quality and should only be used on high-end systems.",
		["deDE"] = "Ermöglicht es Ihnen, Geländedistanz, Detail- und Effektstufen individuell anzupassen. Spielgeschwindigkeit und Darstellungsqualität ändern sich abhängig von den Einstellungen.",
		["esES"] = "Te permite personalizar distancias de dibujo, niveles de detalle y efectos individuales.",
		["esMX"] = "Te permite personalizar distancias de dibujo, niveles de detalle y efectos individuales.",
		["frFR"] = "Vous permet de personnaliser de façon indépendante les distances d\'affichage, les niveaux de détails et les effets. Les performances et la qualité varient selon les paramètres.",
		["ruRU"] = "Индивидуальные настройки расстояния видимости объектов, детализации и эффектов. Производительность и качество изображения зависят от вашего выбора.",
	},
	["VIDEO_QUALITY_SUBTEXT6"] = {
		["enUS"] = "Allows you to customize individual draw distances, detail levels, and effects. Performance and quality will vary by setting.",
	},
	["VIDEOOPTIONS_MENU"] = {
		["enUS"] = "Video",
		["deDE"] = "Video",
		["esES"] = "Vídeo",
		["esMX"] = "Vídeo",
		["frFR"] = "Vidéo",
		["ruRU"] = "Изображение",
	},
	["VIEW_ALL_REALMS"] = {
		["enUS"] = "View Realm List",
		["deDE"] = "Realmliste anzeigen",
		["esES"] = "Ver lista de reinos",
		["esMX"] = "Ver lista de reinos",
		["frFR"] = "Liste des Royaumes",
		["ruRU"] = "Список миров",
	},
	["VIRTUAL_KEYPAD_OKAY"] = {
		["enUS"] = "Okay",
	},
	["VOLUME"] = {
		["enUS"] = "Volume",
		["deDE"] = "Lautstärke",
		["esES"] = "Volumen",
		["esMX"] = "Volumen",
		["frFR"] = "Volume",
		["ruRU"] = "Громкость",
	},
	["WARLOCK_DISABLED"] = {
		["enUS"] = "Warlock\nYou must choose a different race to be this class.",
	},
	["WARRIOR_DISABLED"] = {
		["enUS"] = "Warrior\nYou must choose a different race to be this class.",
	},
	["WEAPON_SKILL"] = {
		["enUS"] = "W.Skill %d",
		["deDE"] = "W.FÄH %d",
		["esES"] = "H. arma %d",
		["esMX"] = "H. arma %d",
		["frFR"] = "Comp. arme %d",
		["ruRU"] = "Ор. навык: %d",
	},
	["WEAPONS"] = {
		["enUS"] = "Weapons",
		["deDE"] = "Waffen",
		["esES"] = "Armas",
		["esMX"] = "Armas",
		["frFR"] = "Armes",
		["ruRU"] = "Оружие",
	},
	["WEATHER_DETAIL"] = {
		["enUS"] = "Weather Intensity",
		["deDE"] = "Wetterintensität",
		["esES"] = "Intensidad climática",
		["esMX"] = "Intensidad climática",
		["frFR"] = "Activité météo",
		["ruRU"] = "Интенсивность осадков",
	},
	["WEB_SITE"] = {
		["enUS"] = "WoW Website",
		["deDE"] = "WoW-Website",
		["esES"] = "Sitio web de WoW",
		["esMX"] = "Sitio web de WoW",
		["frFR"] = "Site Internet WoW",
		["ruRU"] = "Официальный сайт",
	},
	["WHISPER_FROM"] = {
		["enUS"] = "Whisper from %s",
		["deDE"] = "Flüstern von %s",
		["esES"] = "Susurro de %s",
		["esMX"] = "Susurro de %s",
		["frFR"] = "Chuchotement de %s",
		["ruRU"] = "%s шепчет",
	},
	["WIDESCREEN_TAG"] = {
		["enUS"] = "(Wide)",
		["deDE"] = "(Weit)",
		["esES"] = "(Ancho)",
		["esMX"] = "(Ancho)",
		["frFR"] = "(Large)",
		["ruRU"] = "(Широкий экран)",
	},
	["WINDOW_LOCK"] = {
		["enUS"] = "Disable Resize",
		["deDE"] = "Feste Größe",
		["esES"] = "Bloquear tamaño",
		["esMX"] = "Bloquear tamaño",
		["frFR"] = "Désactiver redim.",
		["ruRU"] = "Постоянный размер",
	},
	["WINDOWED_MAXIMIZED"] = {
		["enUS"] = "Maximized",
		["deDE"] = "Maximiert",
		["esES"] = "Maximizada",
		["esMX"] = "Maximizada",
		["frFR"] = "Optimisé",
		["ruRU"] = "Макс. размер",
	},
	["WINDOWED_MODE"] = {
		["enUS"] = "Windowed Mode",
		["deDE"] = "Fenstermodus",
		["esES"] = "Modo de ventana",
		["esMX"] = "Modo de ventana",
		["frFR"] = "Mode fenêtré",
		["ruRU"] = "Оконный режим",
	},
	["WORLD_APPEARANCE"] = {
		["enUS"] = "World Appearance",
		["deDE"] = "Weltdarstellung",
		["esES"] = "Apariencia del mundo",
		["esMX"] = "Apariencia del mundo",
		["frFR"] = "Apparence du monde",
		["ruRU"] = "Детализация мира",
	},
	["WORLD_LOD"] = {
		["enUS"] = "Level of Detail",
		["deDE"] = "Detail-Level",
		["esES"] = "Nivel de detalle",
		["esMX"] = "Nivel de detalle",
		["frFR"] = "Niveau de détail",
		["ruRU"] = "Уровень детализации",
	},
	["WORLD_OF_WARCRAFT"] = {
		["enUS"] = "Noblegarden",
		["deDE"] = "World of Warcraft",
		["esES"] = "World of Warcraft",
		["esMX"] = "World of Warcraft",
		["frFR"] = "World of Warcraft",
		["ruRU"] = "Noblegarden",
	},
	["WOW_ACCOUNTS"] = {
		["enUS"] = "Noblegarden Accounts",
		["deDE"] = "\"World of Warcraft\"-Accounts",
		["esES"] = "Cuentas de World of Warcraft",
		["esMX"] = "Cuentas de World of Warcraft",
		["frFR"] = "Comptes de World of Warcraft",
		["ruRU"] = "Учетные записи World of Warcraft",
	},
	["WRATH_OF_THE_LICH_KING"] = {
		["enUS"] = "Wrath of the Lich King",
		["deDE"] = "Wrath of the Lich King",
		["esES"] = "Wrath of the Lich King",
		["esMX"] = "Wrath of the Lich King",
		["frFR"] = "Wrath of the Lich King",
		["ruRU"] = "Wrath of the Lich King",
	},
	["YES"] = {
		["enUS"] = "Yes",
		["deDE"] = "Ja",
		["esES"] = "Sí",
		["esMX"] = "Sí",
		["frFR"] = "Oui",
		["ruRU"] = "Да",
	},
}

if GetLocale then
    local locale = GetLocale()
    for g, locales in pairs(GlueStrings) do
        setglobal(g, locales[locale] or locales["enUS"])
    end
else
    _G["GlueStrings"] = GlueStrings
end